export const PRELIMINARY_REPORT_COLUMNS = [
  '№',
  'Ажилтаны код',
  'Овог',
  'Нэр',
  'Албан тушаал',
  'Ажиллавал зохих хоног',
  'Ажилласан хоног',
  'Тайлбар'
];
export const FINAL_REPORT_COLUMNS = [
  [
    ['Хүнтэй холбоотой мэдээлэл'],
    ['№', 'Ажилтаны код', 'Албан тушаал', 'Овог', 'Нэр']
  ],

  [['Хуанлийн өдөр'], ['Амралтын өдөр']],

  [['Ажиллах ёстой цаг'], ['Хоног', 'Цаг']],

  [
    ['Цалин бодох мэдээлэл'],
    ['Ажилласан хоног', 'Ажилласан цаг', 'Гадуур ажилласан цаг', 'Илүү цаг']
  ],

  [['Хоцролт'], ['Минут']]
];

export const PIVOT_REPORT_COLUMNS = [
  [
    ['Хүнтэй холбоотой мэдээлэл'],
    ['№', 'Ажилтаны код', 'Овог', 'Нэр', 'Албан тушаал']
  ],
  [['Хугацаа'], ['Өдөр']],
  [['Төлөвлөгөө'], ['Эхлэх', 'Дуусах', 'Нийт төлөвлөсөн']],
  [
    ['Performance'],
    [
      'Check In',
      'In Device',
      'Check Out',
      'Out Device',
      'Байршил',
      'Нийт ажилласан',
      'Илүү цаг',
      'Шөнийн цаг',
      'Хоцролт'
    ]
  ]
];

export const SALARY_FIELDS_MAP = {
  'ажилтаны код': 'employeeId',
  'ажиллавал зохих цаг': 'totalWorkHours',
  'ажилласан цаг': 'totalWorkedHours',
  'үндсэн цалин': 'mainSalary',
  урамшуулал: 'bonus',
  нэмэгдэл: 'addition',
  'эрхлэгч томилолт': 'appointment',
  kpi: 'kpi',
  эамралт: 'vacation',
  'нийт нэмэгдэл': 'totalAddition',
  хоцролт: 'lateHoursDeduction',
  'үр дүн хасалт': 'resultDeduction',
  'нийт хасалт': 'totalDeduction',
  'нийт цалин': 'totalSalary',
  'урьдчилгаа цалин': 'preliminarySalary',
  авлага: 'receivable',
  эмндш: 'ndsh',
  ххоат: 'hhoat',
  'нийт суутгал': 'mainDeduction',
  'bi /сан/': 'biSan',
  'ярианы төлбөр': 'phoneCharge',
  'татвар хөнгөлөлт авлага': 'taxReceivable',
  'гарт олгох цалин': 'salaryOnHand'
};
