export const DISTRICTS = {
  Архангай: '01',
  'Баян-Өлгий': '02',
  Баянхонгор: '03',
  Булган: '04',
  'Говь-Алтай': '05',
  Дорноговь: '06',
  Дорнод: '07',
  Дундговь: '08',
  Завхан: '09',
  Өвөрхангай: '10',
  Өмнөговь: '11',
  'Сүхбаатар аймаг': '12',
  Сэлэнгэ: '13',
  Төв: '14',
  Увс: '15',
  Ховд: '16',
  Хөвсгөл: '17',
  Хэнтий: '18',
  'Дархан-Уул': '19',
  Орхон: '20',
  Говьсүмбэр: '32',
  'Хан-Уул': '23',
  Баянзүрх: '24',
  Сүхбаатар: '25',
  Баянгол: '26',
  Багануур: '27',
  Багахангай: '28',
  Налайх: '29',
  Сонгинохайрхан: '34',
  Чингэлтэй: '35'
};

export const UNITED_CODE = {
  '0111100': '0111100 - Улаан буудайн үр',
  '0111200': '0111200 - Бусад төрлийн улаан буудай',
  '0112100': '0112100 - Эрдэнэ шишийн үр',
  '0112200': '0112200 - Бусад төрлийн эрдэнэ шиш',
  '0113100': '0113100 - Цагаан будааны үр',
  '0113200': '0113200 - Бусад төрлийн цагаан будаа (цайруулаагүй)',
  '0114100': '0114100 - Сорго будааны үр',
  '0114200': '0114200 - Бусад төрлийн сорго будаа',
  '0115100': '0115100 - Арвайн үр',
  '0115200': '0115200 - Бусад төрлийн арвай',
  '0116100': '0116100 - Хөх тарианы үр',
  '0116200': '0116200 - Бусад төрлийн хөх тариа',
  '0117100': '0117100 - Хошуу тарианы үр',
  '0117200': '0117200 - Бусад төрлийн хошуу тариа',
  '0118100': '0118100 - Бог будаа, шар будааны үр',
  '0118200': '0118200 - Бусад төрлийн бог будаа, шар будаа',
  '0119000': '0119000 - Бусад төрлийн үр тариа',
  '0121100': '0121100 - Хэрээний нүд /аспаржа/',
  '0121200': '0121200 - Бөөрөнхий байцаа',
  '0121210': '0121210 - Бөөрөнхий байцааны үр',
  '0121300': '0121300 - Цэцэгт болон брокколийн байцаа',
  '0121400': '0121400 - Шанцай /латук/ болон идрээ',
  '0121500': '0121500 - Бууцай',
  '0121600': '0121600 - Газрын төмс /артушок/',
  '0121900': '0121900 - Навчит болон ишт бусад төрлийн хүнсний ногоо',
  '0122100': '0122100 - Ший гуа',
  '0122900': '0122900 - Канталуп болон амтат гуаны төрлийн бусад жимс',
  '0123110':
    '0123110 - Чинжүү, амтат чинжүү, ногоон (зөвхөн уутат төрлийн чинжүү)',
  '0123120': '0123120 - Чинжүүний үр',
  '0123210': '0123210 - Өргөст хэмх',
  '0123220': '0123220 - Өргөст хэмхийн үр',
  '0123300': '0123300 - Хаш /баклажан (чэс)',
  '0123400': '0123400 - Улаан лооль',
  '0123510': '0123510 - Хулуу',
  '0123520': '0123520 - Хулууны үр',
  '0123900': '0123900 - Бусад төрлийн жимслэг ногоо',
  '0124110': '0124110 - Ногоон шош',
  '0124120': '0124120 - Шошны үр',
  '0124210': '0124210 - Ногоон вандуй',
  '0124220': '0124220 - Вандуйны үр',
  '0124900': '0124900 - Буурцагт бусад төрлийн ургамал',
  '0125100': '0125100 - Лууван, шар манжин',
  '0125200': '0125200 - Сармис',
  '0125310': '0125310 - Сонгино',
  '0125320': '0125320 - Сонгины үр',
  '0125400': '0125400 - Гогод болон сонгины төрлийн бусад хүнсний ногоо',
  '0125500': '0125500 - Улаан манжин',
  '0125900': '0125900 - Үндэст болон булцуут бусад төрлийн хүнсний  ногоо',
  '0126000': '0126000 - Улаан манжингаас бусад төрлийн хүнсний ногооны үр',
  '0127000': '0127000 - Мөөг, малтуу мөөг, таримал мөөг',
  '0129000': '0129000 - Дээрх дэд ангиудад ангилагдаагүй хүнсний ногоо',
  '0131100': '0131100 - Авокадо',
  '0131200': '0131200 - Гадил',
  '0131300': '0131300 - Гадилны төрлийн бусад жимс ',
  '0131400': '0131400 - Нанжин чавга',
  '0131500': '0131500 - Инжир',
  '0131600': '0131600 - Манго',
  '0131700': '0131700 - Папай гуа',
  '0131800': '0131800 - Хан боргоцой',
  '0131900': '0131900 - Халуун болон дулаан орны бусад төрлийн жимс',
  '0132100': '0132100 - Бэрсүүт жүрж',
  '0132200': '0132200 - Нимбэг болон хүчит жүрж',
  '0132300': '0132300 - Амтат жүрж',
  '0132400': '0132400 - Бэрсүүт жүрж, клементин',
  '0132900': '0132900 - Жүржийн төрлийн бусад жимс',
  '0133000': '0133000 - Усан үзэм',
  '0134100': '0134100 - Үхрийн нүд, тошлойн төрлийн жимс',
  '0134200': '0134200 - Киви',
  '0134300': '0134300 - Бөөрөлзгөнө',
  '0134400': '0134400 - Гүзээлзгэнэ',
  '0134910': '0134910 - Чацаргана',
  '0134990': '0134990 - Ойн төрөл бүрийн модны жимс, жимсгэнэ',
  '0135100': '0135100 - Алим',
  '0135200': '0135200 - Лийр ба айва',
  '0135300': '0135300 - Гүйлс',
  '0135400': '0135400 - Интоор',
  '0135500': '0135500 - Тоор болон нектар',
  '0135600': '0135600 - Чавга ба үүргэн жимс',
  '0135900': '0135900 - Бусад төрлийн яст болон үрт жимс',
  '0136000': '0136000 - Жимсний үр, суулгац',
  '0137100': '0137100 - Буйлс, ястай',
  '0137200': '0137200 - Кешью модны самар, ястай',
  '0137300': '0137300 - Туулайн бөөр модны самар, ястай',
  '0137400': '0137400 - Хушны самар, ястай',
  '0137500': '0137500 - Фисташек самар, ястай',
  '0137600': '0137600 - Хушга, ястай',
  '0137700': '0137700 - Бразил самар, ястай',
  '0137900':
    '0137900 - Ястай бусад төрлийн самар (газрын самрыг оруулахгүйгээр хүнсэнд хэрэглэдэг зэрлэг самар)',
  '0139100': '0139100 - Хуайс модны шош',
  '0139900': '0139900 - Бусад жимс',
  '0141100': '0141100 - Үрсэлгээний зориулалтын шар буурцагны үр',
  '0141200': '0141200 - Хэрэглээний бусад төрлийн шар буурцаг',
  '0142100': '0142100 - Үрсэлгээний зориулалтын ястай газрын самар ',
  '0142200': '0142200 - Бусад зориулалтын ястай газрын самар ',
  '0143100': '0143100 - Үрсэлгээний зориулалтын хөвөнгийн үр ',
  '0143200': '0143200 - Хэрэглээний бусад төрлийн хөвөнгийн үр ',
  '0144100': '0144100 - Маалангын үр',
  '0144200': '0144200 - Гичний үр',
  '0144300': '0144300 - Рапсын үр',
  '0144400': '0144400 - Гүнжидийн үр',
  '0144500': '0144500 - Наранцэцгийн үр',
  '0144600': '0144600 - Мөнхцэцгийн үр',
  '0144900': '0144900 - Тосны бусад төрлийн ургамлын үр',
  '0145000': '0145000 - Чидун жимс',
  '0146000': '0146000 - Ястай наргилын самар',
  '0149100': '0149100 - Дал модны самар, самрын идээ',
  '0149900': '0149900 - Тослог бусад төрлийн жимс',
  '0151000': '0151000 - Төмс',
  '0159100': '0159100 - Чихэрлэг төмс',
  '0159200': '0159200 - Сүүт өвсний үндэс',
  '0159300': '0159300 - Амтат төмс',
  '0159900':
    '0159900 - Хүнсний цардууллаг үндсэн үрт ба булцуут бусад төрлийн ургамал ',
  '0161000': '0161000 - Кофе /ногоон/',
  '0162000': '0162000 - Цайны навч',
  '0163000': '0163000 - Цайны төрлийн өвс ургамал (парагвай цай)',
  '0164000': '0164000 - Какаоны буурцаг',
  '0165100': '0165100 - Боловсруулаагүй чинжүү',
  '0165200':
    '0165200 - Боловсруулаагүй амтат чинжүү, хуурай чинжүү, уутат төрлийн чинжүү',
  '0165300': '0165300 - Боловсруулаагүй задь, задийн бүрхүүл ба  кардамон',
  '0165400':
    '0165400 - Гоньд, одон гоньд, кориандр, зираан, энгийн зираан, ногоон гоньд ба арц',
  '0165500': '0165500 - Боловсруулаагүй шанз /синнамон/',
  '0165600': '0165600 - Боловсруулаагүй лиш цэцэг (бүтэн иштэй )',
  '0165700': '0165700 - Боловсруулаагүй, хуурай цагаан гаа',
  '0165800': '0165800 - Боловсруулаагүй ванил',
  '0169000': '0169000 - Бусад төрлийн согтууруулагч болон амтлаг ургамал',
  '0170100': '0170100 - Хатаасан шош',
  '0170200': '0170200 - Хатаасан том ширхэгт шош/морин шош',
  '0170300': '0170300 - Хатаасан хонин вандуй',
  '0170400': '0170400 - Хатаасан сэвэг зарам',
  '0170500': '0170500 - Хатаасан вандуй',
  '0170900': '0170900 - Бусад төрлийн хатаасан буурцагт ургамал ',
  '0180100': '0180100 - Чихрийн манжин',
  '0180200': '0180200 - Чихрийн нишингэ',
  '0180300': '0180300 - Чихрийн манжингийн үр',
  '0180900': '0180900 - Бусад төрлийн саахрын ургамал',
  '0191100': '0191100 - Тэжээлийн болон даршны зориулалттай эрдэнэ шиш',
  '0191200': '0191200 - Тэжээлийн болон даршны зориулалттай царгасны үр',
  '0191300':
    '0191300 - Боловсруулаагүй, нунтагласан, хорголжилсон үр тарианы хальс, сүрэл',
  '0191900': '0191900 - Бусад төрлийн тэжээлийн ургамал',
  '0192100': '0192100 - Цэвэрлэсэн, цэвэрлээгүй хөвөнгийн ургамал',
  '0192200':
    '0192200 - Боловсруулаагүй, дэвтээсэн сомронз (джут,   нэхмэлийн бусад төрлийн ургамал (маалинга, жинхэнэ олс, нанхиад халгай (рами)-наас бусад төрлийн)',
  '0192900': '0192900 - Бусад төрлийн нэхмэлийн боловсруулаагүй ургамал',
  '0193000':
    '0193000 - Үнэртэн, гоо сайхан, эмчилгээний болон хортон шавьж устгах, мөөгөнцрийн эсрэг зэрэг зориулалтын ургамал',
  '0194000':
    '0194000 - Улаан манжингийн болон чихрийн манжингийн үрнээс бусад төрлийн тэжээлийн ургамлын үр',
  '0195000':
    '0195000 - Анхдагч гаралтай, хавтан, хуудас, тууз хэлбэртэй байгалийн каучук',
  '0196100':
    '0196100 - Булцуу, булцуут болон үндэст ургамал: иш ба суулгац, мөөгний түрс',
  '0196200':
    '0196200 - Цэцгийн цомирлог, цэцгийн хэлхээ, цэцгийн сагс болон тэдгээртэй төстэй эд зүйлийг оруулсан цэцэг, цэцгийн баглаа',
  '0196300': '0196300 - Цэцэгний үр',
  '0197000': '0197000 - Боловсруулаагүй тамхи',
  '0199000': '0199000 - Бусад төрлийн боловсруулаагүй ургамал',
  '0211100': '0211100 - Үхэр',
  '0211200': '0211200 - Одос үхэр',
  '0212100': '0212100 - Тэмээ',
  '0212200': '0212200 - Хонь',
  '0212300': '0212300 - Ямаа',
  '0212900': '0212900 - Бусад төрлийн хивэгч амьтан',
  '0213010': '0213010 - Адуу',
  '0213020': '0213020 - Илжиг',
  '0213030': '0213030 - Луус',
  '0213040': '0213040 - Тахь',
  '0213050': '0213050 - Хулан',
  '0213090': '0213090 - Адууны төрлийн бусад мал, амьтан',
  '0214000': '0214000 - Гахай',
  '0215100': '0215100 - Тахиа',
  '0215200': '0215200 - Цацагт хяруул',
  '0215300': '0215300 - Галуу',
  '0215400': '0215400 - Нугас',
  '0215500': '0215500 - Бусад шувуу',
  '0219100': '0219100 - Туулай',
  '0219200': '0219200 - Хөхтөн бусад төрлийн амьтан',
  '0219300': '0219300 - Тогоруу',
  '0219400': '0219400 - Бусад төрлийн шувуу',
  '0219500': '0219500 - Хэвлээр явагч амьтан',
  '0219600': '0219600 - Зөгий',
  '0219910': '0219910 - Нохой',
  '0219920': '0219920 - Цаа буга',
  '0219930': '0219930 - Муур',
  '0219990': '0219990 - Бусад амьтан',
  '0221200': '0221200 - Одос үхрийн сүү',
  '0229100': '0229100 - Хонины сүү',
  '0229200': '0229200 - Ямааны сүү',
  '0229300': '0229300 - Ингэний сүү',
  '0229910': '0229910 - Гүүний саам',
  '0229990': '0229990 - Дээр дурдагдаагүй бусад төрлийн амьтдын сүү',
  '0231000': '0231000 - Тахианы шинэ, хальстай өндөг',
  '0232000': '0232000 - Бусад төрлийн шувууны шинэ, хальстай өндөг',
  '0233000': '0233000 - Бөдөнгийн өндөг',
  '0234000': '0234000 - Инкубаторын өндөг',
  '0241100': '0241100 - Бухын үр',
  '0241910': '0241910 - Хуцны үр',
  '0241920': '0241920 - Ухны үр',
  '0241930': '0241930 - Азарганы үр',
  '0241990': '0241990 - Бусад амьтны үр',
  '0242010': '0242010 - Бухын чив, засаа',
  '0242020': '0242020 - Хүдрийн заар ',
  '0242090': '0242090 - Бусад амьтны үр хөврөл',
  '0291000': '0291000 - Зөгийн цэвэр бал',
  '0292000': '0292000 - Эмгэн хумс (далайн эмгэн хумс орохгүй)',
  '0293000': '0293000 - Амьтны гаралтай хүнсний бусад төрлийн бүтээгдэхүүн',
  '0294100': '0294100 - Хяргасан ноос, унгас',
  '0294210': '0294210 - Зунгагтай ноос',
  '0294220': '0294220 - Адууны түүвэр хялгас',
  '0294230': '0294230 - Сарлагийн саваг',
  '0294240': '0294240 - Ямааны хялгас, сахал сүүл',
  '0294250': '0294250 - Бодын хөөвөр',
  '0294290':
    '0294290 - Бусад төрлийн угаасан ноос, үс, хялгас, хөөвөр, дэл, сүүл',
  '0294310': '0294310 - Адууны дэл, сүүл',
  '0294320': '0294320 - Тэмээний эр ноос (өвдөг, зогдор)',
  '0294330': '0294330 - Тэмээний ердийн (эм) ноос',
  '0294340': '0294340 - Ямааны бохир ноолуур',
  '0294350': '0294350 - Хонины ноос ',
  '0294390': '0294390 - Бусад төрлийн амьтны ноос, үс, ноолуур',
  '0294400': '0294400 - Хүр хорхойн ороолтод тэнцэхүйц торгоны бүрхүүл',
  '0295100': '0295100 - Үхрийн шир',
  '0295200': '0295200 - Адууны шир',
  '0295300': '0295300 - Хонины арьс',
  '0295400': '0295400 - Ямааны арьс',
  '0295500': '0295500 - Тэмээний шир',
  '0295910': '0295910 - Ангийн үс',
  '0295990':
    '0295990 - Бусад төрлийн амьтны арьс (шинэ, хатаасан, боловсруулалтанд ороогүй)',
  '0296000':
    '0296000 - Шавьжны лав (цэвэршүүлсэн, цэвэршүүлээгүй, будсан, будаагүй)',
  '0300010': '0300010 - Үхрийн нүдний модны суулгац',
  '0300020': '0300020 - Нарсны модны тарьц, суулгац',
  '0300030': '0300030 - Гацуурын модны тарьц, суулгац',
  '0300040': '0300040 - Чацарганы модны тарьц, суулгац',
  '0300050': '0300050 - Алимны (давжаа алим) модны тарьц, суулгац',
  '0300060': '0300060 - Цайны модны тарьц, суулгац',
  '0300070': '0300070 - Бусад төрлийн шилмүүст модны тарьц, суулгац',
  '0300080': '0300080 - Бусад төрлийн навчит модны тарьц, суулгац',
  '0300090': '0300090 - Бусад төрлийн мод, бутны тарьц, суулгац',
  '0311000': '0311000 - Ойгоос бэлтгэсэн шилмүүст мод',
  '0312000': '0312000 - Ойгоос бэлтгэсэн навчит мод',
  '0313000':
    '0313000 - Түлшний мод (гуалин, хэрчим мод, мөчир, гишүү ба тэдгээртэй төстэй хэлбэрийн)',
  '0321100':
    '0321100 - Анхдагч төлөвт байгаа болон хавтан, хуудас, туузан хэлбэртэй байгалийн хаймар (каучук,  тэдгээртэй төстэй байгалийн давирхай',
  '0321900':
    '0321900 - Лак, каучук, байгалийн давирхай болон бусад төрлийн каучук',
  '0322000':
    '0322000 - Боловсруулаагүй эсвэл анхан шатны боловсруулалт хийгдсэн үйс, холтос, давирхай',
  '0323000': '0323000 - Ойн хүнсний зориулалттай дагалт нөөц',
  '0324100':
    '0324100 - Гацуур (зул сарын) мод (тайрсан, чимэглэлийн зориулалттай)',
  '0324900':
    '0324900 - Цэцэггүй, цэцгийн баглаагүй ургамлын бусад төрлийн хэсэг, гоёл чимэглэлд зориулсан өвс, хөвд ба хаг өвс',
  '0325000':
    '0325000 - Сүлжих, чигжих, зөөлөвч хийх зориулалтаар ашиглах ургамал: будах, идээлэх зориулалттай ургамал',
  '0411100': '0411100 - Чимэглэлийн зориулалттай загас',
  '0411900': '0411900 - Бусад төрлийн амьд загас ',
  '0412010': '0412010 - Цагаан загас',
  '0412020': '0412020 - Алгана',
  '0412030': '0412030 - Тул',
  '0412090': '0412090 - Шинэ, сэврээсэн бусад төрлийн загас',
  '0421000': '0421000 - Хөлдөөгөөгүй хавч',
  '0422000': '0422000 - Хясаа',
  '0429100': '0429100 - Шинэ, сэврээсэн бусад амьд нялцгай биетэн',
  '0429900': '0429900 - Шинэ, сэврээсэн усны сээр нуруугүй бусад амьтан',
  '0491000':
    '0491000 - Шүр,  хавч, зараа, нялцгай биетний хуяг болон дунгийн яс',
  '0492000': '0492000 - Далайн амьтны гаралтай хөвөнгийн ургамал',
  '0493000': '0493000 - Далайн замаг болон усны бусад төрлийн ургамал',
  '1101000': '1101000 - Чулуун нүүрс',
  '1102000':
    '1102000 - Брикет, шахмал нүүрс болон нүүрснээс гаргаж авсан тэдгээртэй төстэй хатуу түлш',
  '1103000': '1103000 - Хүрэн нүүрс, бөөгнөрөөгүй',
  '1104000': '1104000 - Хүрэн нүүрс, бөөгнөрсөн',
  '1105000': '1105000 - Хүлэр',
  '1201000': '1201000 - Түүхий тос (уламжлалт аргаар олборлосон)',
  '1202000': '1202000 - Байгалийн хий (хий болон шингэн)',
  '1203000': '1203000 - Байгалийн битүм, шатдаг занар, тослог элс',
  '1300000': '1300000 - Уран болон торийн хүдэр, тэдгээрийн баяжмал',
  '1410000':
    '1410000 - Төмрийн хүдэр баяжмал (төмрийн шатаасан пиритээс бусад төрлийн)',
  '1421010': '1421010 - Зэсийн хүдэр',
  '1421020': '1421020 - Зэсийн баяжмал, металл агууллагаараа',
  '1421030': '1421030 - Зэсийн баяжмал, 35%-ийн агуулгад шилжүүлснээр',
  '1422000': '1422000 - Никелийн хүдэр, баяжмал',
  '1423000': '1423000 - Хөнгөн цагааны хүдэр, баяжмал',
  '1424010': '1424010 - Мөнгөний хүдэр',
  '1424020': '1424020 - Мөнгөний баяжмал',
  '1424030': '1424030 - Алтны агуулгатай элс, шороо',
  '1424040': '1424040 - Цэвэршүүлээгүй алт',
  '1424050': '1424050 - Цагаан алтны агуулгатай элс, шороо',
  '1424090': '1424090 - Бусад төрлийн үнэт металл, хүдрийн баяжмал',
  '1429011': '1429011 - Цайрын хүдэр',
  '1429012': '1429012 - Цайрын баяжмал',
  '1429021': '1429021 - Гянтболд/вольфрамын хүдэр',
  '1429022': '1429022 - Гянтболд/вольфрамын баяжмал',
  '1429031': '1429031 - Молибдений хүдэр',
  '1429032': '1429032 - Молибдений баяжмал, металл агуулгаараа',
  '1429033': '1429033 - Молибдений баяжмал, 47%-ийн агуулгад шилжүүлснээр',
  '1429041': '1429041 - Цагаан тугалганы хүдэр',
  '1429042': '1429042 - Цагаан тугалганы баяжмал',
  '1429051': '1429051 - Хар тугалгын хүдэр',
  '1429052': '1429052 - Хар тугалгын баяжмал',
  '1429090': '1429090 - Бусад төрлийн хүдэр ба баяжмал',
  '1511000': '1511000 - Занар',
  '1512010': '1512010 - Гантиг',
  '1512020': '1512020 - Барилгын шохойжсон чулуу',
  '1513010': '1513010 - Боржин',
  '1513020': '1513020 - Хөшөөний чулуу',
  '1513030': '1513030 - Үерийн чулуу',
  '1513090': '1513090 - Гантиг, барилгын шохойжсон бусад төрлийн чулуу',
  '1520000':
    '1520000 - Шохойн болон цементийн үйлдвэрлэлд ашиглагдах гипс, дагшир (ангидрид,  шохой, шохойн чулуу болон шохойн төрлийн чулуу',
  '1520010':
    '1520010 - Шохойн болон цементийн үйлдвэрлэлд ашиглагдах гипс, дагшир (ангидрид,  шохой',
  '1520020': '1520020 - Шохойн чулуу',
  '1520090': '1520090 - Шохойн төрлийн чулуу',
  '1531000': '1531000 - Байгалийн элс',
  '1532010': '1532010 - Буталмал чулуу',
  '1532020': '1532020 - Хайрга, шороо',
  '1532030': '1532030 - Дайрга',
  '1532090':
    '1532090 - Чулууны үйрмэг, нунтаг, давирхайт хайрга, хорголж, чулууны үртэс, нунтаг',
  '1533000':
    '1533000 - Байгалийн лав (битум,  цардас (асфальт,  цардсын бусад төрлүүд',
  '1540000': '1540000 - Шавар',
  '1611000':
    '1611000 - Байгалийн кальцийн фосфат, хөнгөн цагаант кальцийн фосфат; фосфатын шохой',
  '1612000': '1612000 - Хайлуулаагүй төмрийн пирит    ',
  '1619010': '1619010 - Хайлуур жонш',
  '1619020': '1619020 - Хайлуур жоншны баяжмал',
  '1619090': '1619090 - Химийн бусад төрлийн эрдэс бодис',
  '1620010': '1620010 - Сульфат натри буюу нуурын шүү',
  '1620090': '1620090 - Давс, цэвэр натри хлорт, далайн ус',
  '1631000':
    '1631000 - Үнэт ба хагас эрдэнийн чулуу (байгалийн алмаз орно, үйлдвэрлэлийн алмаз орохгүй, засаагүй, энгийн, хөрөөдсөн, арзгар хэлбэртэй)',
  '1632000':
    '1632000 - Үйлдвэрлэлийн алмаз (боловсруулаагүй зөвхөн тайрсан, хагалсан, энгийн боловсруулалт хийсэн,  галт уулын шаарга, гуранзан чулуу (эмери,  байгалийн бадмаараг /корунд/, байгалийн анар, бусад төрлийн байгалийн билүү',
  '1633000': '1633000 - Шохой болон гөлтгөнө (доломит)',
  '1639000': '1639000 - Бусад төрлийн эрдэс',
  '1710000': '1710000 - Цахилгаан эрчим хүч',
  '1720000':
    '1720000 - Нүүрс, ус, цахилгаан үүсгүүрийн хий болон тэдгээртэй төстэй хий  (газрын тосны хий болон хийн байдалтай нүүрс устөрөгчөөс бусад төрлийн)',
  '1730010': '1730010 - Дулааны эрчим хүч',
  '1730090': '1730090 - Уур, халуун ус',
  '1740000': '1740000 - Мөс болон цас',
  '1800000': '1800000 - Байгалийн ус',
  '2111100': '2111100 - Үхрийн шинэ, сэврээсэн мах',
  '2111200': '2111200 - Одос үхрийн шинэ, сэврээсэн мах',
  '2111300': '2111300 - Гахайн шинэ, сэврээсэн мах',
  '2111400': '2111400 - Туулайн шинэ, сэврээсэн мах',
  '2111500': '2111500 - Хонины шинэ, сэврээсэн мах',
  '2111600': '2111600 - Ямааны шинэ, сэврээсэн мах',
  '2111700': '2111700 - Тэмээний шинэ, сэврээсэн мах',
  '2111800': '2111800 - Адууны шинэ, сэврээсэн мах',
  '2111900': '2111900 - Бусад хөхтөн амьтны шинэ, сэврээсэн мах',
  '2112100': '2112100 - Тахианы шинэ, сэврээсэн мах',
  '2112200': '2112200 - Нугасны шинэ, сэврээсэн мах',
  '2112300': '2112300 - Галууны шинэ, сэврээсэн мах',
  '2112400': '2112400 - Цацагт хяруулын шинэ, сэврээсэн мах',
  '2112500': '2112500 - Бусад гэрийн тэжээвэр шувууны шинэ, сэврээсэн мах',
  '2113100': '2113100 - Үхрийн хөлдөөсөн мах',
  '2113200': '2113200 - Одос үхрийн хөлдөөсөн мах',
  '2113300': '2113300 - Гахайн хөлдөөсөн мах',
  '2113400': '2113400 - Туулайны хөлдөөсөн мах',
  '2113500': '2113500 - Хонины хөлдөөсөн мах',
  '2113600': '2113600 - Ямааны хөлдөөсөн мах',
  '2113700': '2113700 - Тэмээний хөлдөөсөн мах',
  '2113800': '2113800 - Адууны хөлдөөсөн мах',
  '2113900': '2113900 - Бусад хөхтөн амьтны хөлдөөсөн мах',
  '2114100': '2114100 - Тахианы хөлдөөсөн мах',
  '2114200': '2114200 - Нугасны хөлдөөсөн мах',
  '2114300': '2114300 - Галууны хөлдөөсөн мах',
  '2114400': '2114400 - Цацагт хяруулын хөлдөөсөн мах',
  '2114500': '2114500 - Бусад тэжээвэр шувуудын хөлдөөсөн мах',
  '2115100': '2115100 - Үхрийн шинэ, хөлдөөсөн дайвар бүтээгдэхүүн',
  '2115200': '2115200 - Одос үхрийн шинэ, хөлдөөсөн дайвар бүтээгдэхүүн',
  '2115300': '2115300 - Гахайны шинэ, хөлдөөсөн дайвар бүтээгдэхүүн',
  '2115500': '2115500 - Хонины шинэ, хөлдөөсөн дайвар бүтээгдэхүүн',
  '2115600': '2115600 - Ямааны шинэ, хөлдөөсөн дайвар бүтээгдэхүүн ',
  '2115910': '2115910 - Адууны шинэ, хөлдөөсөн дайвар бүтээгдэхүүн ',
  '2115920': '2115920 - Тэмээний шинэ, хөлдөөсөн дайвар бүтээгдэхүүн ',
  '2115930': '2115930 - Өлөн гэдэс',
  '2115940': '2115940 - Яс',
  '2115990':
    '2115990 - Бусад хөхтөн амьтны дээр дурдагдаагүй хүнсний дайвар бүтээгдэхүүн ',
  '2116000':
    '2116000 - Шувууны шинэ сэврээсэн, хөлдөөсөн хүнсний дайвар бүтээгдэхүүн',
  '2117100':
    '2117100 - Ангилан савласан, давсалсан, хатаасан утсан гахайн  мах (утсан гахайн мах, гуя )',
  '2117210': '2117210 - Махан консерв',
  '2117290':
    '2117290 - Утсан, чанасан болон бусад төрлийн боловсруулалт хийсэн мах',
  '2117300':
    '2117300 - Давсны уусмалд хадгалсан, хатаасан, утсан бусад мах, хүнсний дайвар бүтээгдэхүүн; тэдгээрийн гурил',
  '2117410': '2117410 - Хиам',
  '2117490':
    '2117490 - Мах, хүнсний дайвар бүтээгдэхүүн, цусаар хийсэн бусад төрлийн бүтээгдэхүүн',
  '2117500':
    '2117500 - Мах, загас, хавч, нялцгай биетэн болон усны сээр нуруугүй бусад амьтны ханд, шүүс',
  '2117600': '2117600 - Махаар хийсэн бэлэн хоол, хүнс',
  '2117900':
    '2117900 - Бусад амьтны бэлтгэсэн болон нөөшилсөн мах, дайвар бүтээгдэхүүн, цусан бэлдмэл ',
  '2118000': '2118000 - Малын цувдай, түүний гурил',
  '2119000':
    '2119000 - Бусад шинэ, сэврээсэн, хөлдөөсөн мах, хүнсний дайвар бүтээгдэхүүн',
  '2121000':
    '2121000 - Хөлдөөсөн бүтэн загас (жижиглэсэн загасны махыг оруулахгүйгээр)',
  '2122100': '2122100 - Шинэ, сэврээсэн загасны мах, элэг, түрс ',
  '2122200': '2122200 - Загасны ясгүй мах, хөлдөөсөн',
  '2122300':
    '2122300 - Жижиглэж хэрчсэн, хэрчээгүй, хөлдөөсөн, хөлдөөгөөгүй загасны мах',
  '2122400':
    '2122400 - Хатаасан, давсалсан, давсны уусмалд хадгалсан, утаагүй загасны ясгүй мах',
  '2122500': '2122500 - Загасны шинэ, сэврээсэн элэг, түрс ',
  '2122600': '2122600 - Загасны хөлдөөсөн элэг түрс',
  '2122700':
    '2122700 - Загасны хатаасан, утсан, давсалсан, давсны уусмалд хадгалсан элэг, түрс',
  '2123100':
    '2123100 - Хатаасан, давсалсан, давслаагүй, давсны уусмалд хадгалсан загас',
  '2123200': '2123200 - Утсан загасны ясгүй мах',
  '2123300': '2123300 - Хүнсний зориулалттай загас',
  '2124100':
    '2124100 - Загас, хавч, нялцгай биетэн усны бусад сээр нуруутан амьтнаар бэлтгэсэн хоол хүнс',
  '2124200': '2124200 - Боловсруулсан, нөөшилсөн загас',
  '2124300': '2124300 - Загасны түрс, түүнийг орлуулагч бүтээгдэхүүн',
  '2125000':
    '2125000 - Хөлдөөсөн нялцгай биетэн, усны сээр нуруугүй бусад амьтан',
  '2126100':
    '2126100 - Хөлдөөсөн, хатаасан, давсалсан, давсны уусмалд хадгалсан, утсан нялцгай биетэн',
  '2126900':
    '2126900 - Хөлдөөсөн, хатаасан, давсалсан, давсны уусмалд хадгалсан, утсан усны сээр нуруугүй бусад амьтан',
  '2127000': '2127000 - Бэлтгэсэн, нөөшилсөн хавч төрөлтөн',
  '2128000':
    '2128000 - Бэлтгэсэн, нөөшилсөн нялцгай биетэн, усны сээр нуруугүй бусад амьтан ',
  '2129100': '2129100 - Загас, хавч, нялцгай биетний хүнсний бус махны гурил',
  '2129900':
    '2129900 - Загас, хавч нялцгай биет амьтны хүнсний бус бусад төрлийн бүтээгдэхүүн ба энэ төрлийн амьгүй амьтан',
  '2131100': '2131100 - Хөлдөөсөн ногоон шош',
  '2131200': '2131200 - Хөлдөөсөн ногоон вандуй',
  '2131300': '2131300 - Хөлдөөсөн төмс',
  '2131900': '2131900 - Бусад төрлийн хөлдөөсөн ногоо, буурцагт ургамал',
  '2132100': '2132100 - Улаан лоолийн шүүс',
  '2132900': '2132900 - Бусад хүнсний ногооны шүүс',
  '2133000': '2133000 - Нөөшилсөн төмс, хүнсний ногоо, буурцагт ургамал',
  '2134000':
    '2134000 - Цуу, цууны хүчил, нөөшилсөн төмс, хүнсний ногоо, буурцагт ургамал',
  '2139100':
    '2139100 - Хүнсний ногоогоор бэлтгэсэн нөөшилсөн бэлэн хоол, гурил',
  '2139200':
    '2139200 - Төмсөөр бэлтгэсэн бэлэн хоолноос бусад төрлийн нөөшилсөн төмс',
  '2139300': '2139300 - Хүнсний хатаасан ногоо',
  '2139400': '2139400 - Бэлэн болгосон, нөөшилсөн төмс',
  '2139910': '2139910 - Боловсруулсан буурцаг',
  '2139920': '2139920 - Бүх төрлийн ногооны консерв',
  '2139930': '2139930 - Дүфү',
  '2139940': '2139940 - Мах орлуулагч',
  '2139990':
    '2139990 - Цуу, цууны хүчлээс бусад аргаар бэлтгэсэн төмснөөс бусад төрлийн хүнсний ногоо буурцагт ургамал (бэлтгэсэн бэлэн хоол, хүнсийг оруулахгүйгээр)',
  '2141100': '2141100 - Хатаасан үзэм',
  '2141200': '2141200 - Хатаасан чавга',
  '2141900': '2141900 - Бусад төрлийн хатаасан жимс, самар',
  '2142100': '2142100 - Газрын самар, ясгүй',
  '2142200': '2142200 - Буйлс, ясгүй',
  '2142300': '2142300 - Хушны самар, ясгүй',
  '2142400': '2142400 - Кешъю /мөнх ногоон мод/ модны самар, ясгүй',
  '2142900': '2142900 - Бусад ясгүй, хальсалсан самар',
  '2143100': '2143100 - Амтат жүржний шүүс',
  '2143200': '2143200 - Бэрсүүт жүржийн шүүс',
  '2143300': '2143300 - Ханборгоцойн шүүс',
  '2143400': '2143400 - Усан үзмийн шүүс',
  '2143500': '2143500 - Алимны шүүс',
  '2143910': '2143910 - Чацарганы шүүс',
  '2143990': '2143990 - Бусад төрлийн жимсний шүүс',
  '2149100': '2149100 - Чанасан, чанаагүй хөлдөөсөн жимс, самар',
  '2149210': '2149210 - Жимсний чанамал',
  '2149290':
    '2149290 - Цэлцэгнүүр, мармелад, жимс, самрын нухаш, жимс, самрын нухаш',
  '2149300':
    '2149300 - Хуурсан, давсалсан болон бусад аргаар боловсруулсан самар, газрын самар ',
  '2149400':
    '2149400 - Хүнсний шууд хэрэглээний бус хуурсан, давсалсан, бусад аргаар боловсруулсан жимс, самар',
  '2149900': '2149900 - Бэлтгэсэн, нөөшилсөн бусад төрлийн жимс, самар',
  '2151100': '2151100 - Гахайн хайлуулаагүй өөх',
  '2151200': '2151200 - Үхрийн хайлуулаагүй өөх',
  '2151300': '2151300 - Одос үхрийн хайлуулаагүй өөх',
  '2151400': '2151400 - Хонины хайлуулаагүй өөх',
  '2151500': '2151500 - Ямааны хайлуулаагүй өөх',
  '2151910': '2151910 - Адууны хайлуулаагүй өөх',
  '2151920': '2151920 - Тэмээний хайлуулаагүй өөх',
  '2151990': '2151990 - Бусад амьтны хайлуулаагүй өөх',
  '2152100': '2152100 - Гахайн өөх',
  '2152200': '2152200 - Тэжээвэр шувууны хайлуулсан өөх',
  '2152300': '2152300 - Өөхөн тос ',
  '2152400': '2152400 - Загасны элэгний тос болон түүний нэрмэл бүтээгдэхүүн',
  '2152500':
    '2152500 - Загасны элэгний тосноос бусад төрлийн өөх, тос болон тэдгээрийн нэрмэл бүтээгдэхүүн',
  '2152600':
    '2152600 - Далайн хөхтөн амьтны өөх, тос болон тэдгээрийн нэрмэл бүтээгдэхүүн',
  '2152910': '2152910 - Мал, амьтны гаралтай хүнсний тос',
  '2152990': '2152990 - Бусад төрлийн амьтны хайлуулсан өөх, тос',
  '2153100': '2153100 - Шар буурцагны боловсруулаагүй тос',
  '2153200': '2153200 - Газрын самрын боловсруулаагүй тос',
  '2153300': '2153300 - Наранцэцгийн боловсруулаагүй тос',
  '2153400': '2153400 - Рапсын боловсруулаагүй тос',
  '2153500': '2153500 - Дал модны боловсруулаагүй тос',
  '2153600': '2153600 - Наргил модны самрын боловсруулаагүй тос',
  '2153700': '2153700 - Оливын боловсруулаагүй тос',
  '2153800': '2153800 - Маалингын боловсруулаагүй тос',
  '2153900': '2153900 - Бусад төрлийн ургамлын боловсруулаагүй тос',
  '2154100': '2154100 - Шар буурцагны цэвэршүүлсэн тос',
  '2154200': '2154200 - Газрын самарны цэвэршүүлсэн тос',
  '2154300': '2154300 - Наранцэцгийн цэвэршүүлсэн тос',
  '2154400': '2154400 - Рапсын цэвэршүүлсэн тос',
  '2154500': '2154500 - Дал модны цэвэршүүлсэн тос',
  '2154600': '2154600 - Наргил модны самрын цэвэршүүлсэн тос',
  '2154700': '2154700 - Оливын цэвэршүүлсэн тос',
  '2154800': '2154800 - Маалингын цэвэршүүлсэн тос',
  '2154900': '2154900 - Бусад төрлийн ургамлын цэвэршүүлсэн тос',
  '2155000': '2155000 - Маргарин болон түүнтэй адил төстэй бэлдмэл',
  '2159000':
    '2159000 - Бусад төрлийн ургамлын болон амьтны гаралтай цэвэршүүлсэн өөх, тос',
  '2160000': '2160000 - Хөвөнгийн хөөвөр',
  '2171000':
    '2171000 - Ургамлын тосноос гаргаж авсан шимэлдэг, шахдас ба тунадас, үлдэгдэл',
  '2172000':
    '2172000 - Гичнээс бусад төрлийн тосны ургамал, тослог жимсний гурил, бүдүүн гурил',
  '2173100': '2173100 - Триглицеридээс бусад төрлийн ургамлын лав ба спермацет',
  '2173200': '2173200 - Мал, ургамлын лавны боловсруулалтын үлдэгдэл',
  '2211000': '2211000 - Боловсруулсан шингэн сүү',
  '2212000': '2212000 - Шинэ цөцгий',
  '2213000': '2213000 - Шар сүү',
  '2221100': '2221100 - Хатаамал /хуурай/ сүү',
  '2221200': '2221200 - Тослоггүй хатаамал сүү',
  '2221900': '2221900 - Хатуу хэлбэртэй бусад төрлийн сүү, цөцгий',
  '2222100': '2222100 - Хөөрүүлсэн сүү',
  '2222210': '2222210 - Уурагжуулсан, баяжуулсан сүү',
  '2222220': '2222220 - Өтгөрүүлсэн сүү',
  '2222910': '2222910 - Цөцгийн тос',
  '2222920': '2222920 - Өтгөн цөцгий',
  '2222930': '2222930 - Өрөм, зөөхий',
  '2222940': '2222940 - Шар тос',
  '2222990': '2222990 - Бусад төрлийн сүү, цөцгий',
  '2223010': '2223010 - Тараг, йогурт',
  '2223020': '2223020 - Гүүний саам, айраг',
  '2223030': '2223030 - Хоормог',
  '2223090': '2223090 - Бусад төрлийн исгэлэн цагаан идээ',
  '2224100': '2224100 - Үнээний сүүнээс гаргаж авсан өөх тос',
  '2224200': '2224200 - Одос үхрийн үнээний сүүнээс гаргаж авсан цөцгийн тос',
  '2224900': '2224900 - Бусад төрлийн амьтны сүүнээс гаргаж авсан цөцгийн тос',
  '2225100': '2225100 - Үнээний сүүний бяслаг',
  '2225200': '2225200 - Одос үхрийн сүүний бяслаг',
  '2225300': '2225300 - Хонины сүүний бяслаг',
  '2225400': '2225400 - Ямааны сүүний бяслаг',
  '2225910': '2225910 - Зөөлөн бяслаг',
  '2225920': '2225920 - Хатуу, хагас хатуу, хэт хатуу бяслаг',
  '2225930': '2225930 - Хайлмал бяслаг',
  '2225990': '2225990 - Бусад төрлийн амьтдын сүүгээр боловсруулсан бяслаг',
  '2226000': '2226000 - Ээдэм, ээдэмцэр',
  '2227000': '2227000 - Зайрмаг болон зайрмаган бүтээгдэхүүн',
  '2229010': '2229010 - Аарц, аарцан төрлийн бүтээгдэхүүн',
  '2229020': '2229020 - Ааруул',
  '2229030': '2229030 - Ээзгий',
  '2229040': '2229040 - Сүүний уураг',
  '2229050': '2229050 - Монгол нэрмэл архи',
  '2229090': '2229090 - Бусад төрлийн сүүн бүтээгдэхүүн',
  '2230000': '2230000 - Нөөшилсөн, чанасан, хальстай өндөг',
  '2311010': '2311010 - Улаанбуудайн дээд гурил',
  '2311020': '2311020 - Буудайн I зэргийн гурил',
  '2311030': '2311030 - Буудайн II зэргийн гурил',
  '2311040': '2311040 - Буудайн III зэргийн гурил',
  '2311050': '2311050 - Хөх тарианы гурил',
  '2311090': '2311090 - Бүхэл үрийн гурил',
  '2312010': '2312010 - Арвайн гурил',
  '2312020': '2312020 - Хошуу тарианы гурил',
  '2312030': '2312030 - Эрдэнэ шишийн гурил',
  '2312040': '2312040 - Цагаан будааны гурил',
  '2312050': '2312050 - Хүүхдийн будаа',
  '2312090': '2312090 - Бусад төрлийн тарианы гурил',
  '2313000': '2313000 - Буудайн шигшээгүй гурил, хэмхдэс, үрэл, хорголж',
  '2314000': '2314000 - Бусад үр тарианы бүтээгдэхүүн',
  '2316100': '2316100 - Буталсан цагаан будаа',
  '2316200': '2316200 - Хальсалсан цагаан будаа',
  '2317000': '2317000 - Бусад төрлийн ургамлын гурил, нунтаг',
  '2318000': '2318000 - Талх бэлтгэх зориулалтын хольц, зуурмаг',
  '2321000':
    '2321000 - Глюкоз, глюкозын уусмал, фруктоз, фруктозын уусмал; саахрын тунгаамал; бусад төрлийн саахрын ургамал; зохиомол гаралтай бурам',
  '2322010': '2322010 - Цардуул',
  '2322020': '2322020 - Пүнтүүз',
  '2322090': '2322090 - Бусад төрлийн цардуулан бүтээгдэхүүн',
  '2323000':
    '2323000 - Цардуулаар хийсэн үрэл, нэвс /хавтгайлсан бэлдмэл/, хөвсөнгө, лавс, шигшдэс хэлбэрийн бэлдмэл',
  '2331110': '2331110 - Багсармал тэжээл',
  '2331120': '2331120 - Хивэг',
  '2331190': '2331190 - Бусад төрлийн малын тэжээл, бэлдмэл',
  '2331910':
    '2331910 - Мал, амьтны холимог бэлдмэл тэжээл /эрдэс аминдэмийн хольцтой/',
  '2331920': '2331920 - Гэрийн тэжээвэр амьтны хоол /нохой, муур зэрэг/',
  '2331930': '2331930 - Сургуультай амьтдын тэжээл',
  '2331940': '2331940 - Бусад төрлийн бэлдмэл тэжээл',
  '2331990':
    '2331990 - Мал, амьтны холимог бэлдмэл тэжээл /эрдэс витамины хольцтой/',
  '2332000': '2332000 - Царгасны буталмал ба хорголжин',
  '2341010': '2341010 - Шаржигнуур талх',
  '2341090':
    '2341090 - Амтлаг хатаамал /хатаасан талх/ ба түүнтэй адил төстэй бүтээгдэхүүн',
  '2342010': '2342010 - Мөөхий',
  '2342020': '2342020 - Амтат жигнэмэг, өрмөнцөр ',
  '2342030': '2342030 - Хэвийн боов',
  '2342090':
    '2342090 - Мөөхий ба түүнтэй адил төстэй бусад төрлийн бүтээгдэхүүн',
  '2343010': '2343010 - Нарийн боов',
  '2343020': '2343020 - Бялуу',
  '2343090':
    '2343090 - Бусад төрлийн нарийн боов, бялууны төрлийн бүтээгдэхүүн',
  '2349010': '2349010 - Талх',
  '2349090': '2349090 - Талхан бүтээгдэхүүн',
  '2351100': '2351100 - Нишингийн элсэн чихэр',
  '2351200': '2351200 - Чихрийн манжингийн чихэр',
  '2352010': '2352010 - Элсэн чихэр',
  '2352020': '2352020 - Ёотон',
  '2352030': '2352030 - Элсэн чихэр орлогч',
  '2352090': '2352090 - Бусад төрлийн чихрийн манжингийн элсэн чихэр',
  '2353000':
    '2353000 - Үнэр, өнгө оруулсан нишингэ, чихрийн манжингийн хатуу элсэн чихэр болон агч модны уусмал',
  '2354000': '2354000 - Бурам',
  '2361000': '2361000 - Тостой, тосгүй какао',
  '2362000': '2362000 - Какаоны хайлмал, өтгөн шингэн тос',
  '2363000': '2363000 - Амтлаг хольцгүй нунтаг какао',
  '2364000': '2364000 - Амтлаг хольцтой нунтаг какао',
  '2365000':
    '2365000 - Шоколад болон какао агуулсан хүнсний бусад төрлийн жижиглэн савласан бүтээгдэхүүн',
  '2366000':
    '2366000 - Шоколад болон какао агуулсан бусад төрлийн савлаагүй  бүтээгдэхүүн ( амтлаг хольцтой нунтаг какао орохгүй)',
  '2367010': '2367010 - Чихэр',
  '2367020': '2367020 - Цагаан шоколад',
  '2367090':
    '2367090 - Найрлаганд нь какао, жимс, самар болон бусад төрлийн ургамлын хольц ороогүй бусад төрлийн чихэр',
  '2369000':
    '2369000 - Байгалийн гаралтай бусад төрлийн амт оруулагч (лактоз,  фруктоз, глюкозыг оруулаад)',
  '2371010': '2371010 - Гоймон',
  '2371090': '2371090 - Чанаагүй, бусад аргаар бэлтгээгүй зуурмаг, паста',
  '2372110': '2372110 - Хэрчсэн гурил',
  '2372190':
    '2372190 - Чанасан, боловсруулсан бусад төрлийн зуурмаг, гоймон (бэлэн хоол)',
  '2372200': '2372200 - Бэлэн хоолны гоймон (мах, бусад төрлийн амтлагчтай)',
  '2391100': '2391100 - Кофейнгүй хуурсан кофе',
  '2391200':
    '2391200 - Кофейн агуулсан кофе орлогч ханд, охь, өтгөн ханд дээр суурилсан бэлдмэл, хуурсан идээ, бусад төрлийн хуурсан кофе орлуулагч болон тэдгээрийн ханд охь, өтгөн ханд',
  '2391300':
    '2391300 - Жин нь 3 кг-аас ихгүй байхаар савласан ногоон цай (баяжуулаагүй,  хар цай (баяжуулсан,  хагас баяжуулсан цай ',
  '2391400':
    '2391400 - Цай, цайны ургамлын ханд, охь, хольц болон тэдгээрийн бэлдмэл',
  '2392100': '2392100 - Боловсруулсан чинжүү',
  '2392200': '2392200 - Хатаасан боловсруулсан чинжүү, халуун чинжүү',
  '2392300': '2392300 - Боловсруулсан задь, задийн бүрхүүл кардамом',
  '2392400':
    '2392400 - Боловсруулсан гоньд, одоч гоньд, үсүү, ногоон гоньд, арц ',
  '2392500': '2392500 - Боловсруулсан шанз, шанцай',
  '2392600': '2392600 - Боловсруулсан лиш цэцэг /иштэй/',
  '2392700': '2392700 - Боловсруулсан, хатаасан цагаан гаа',
  '2392800': '2392800 - Боловсруулсан ванил',
  '2399110': '2399110 - Хүүхдийн тэжээл, сүүн',
  '2399120': '2399120 - Хүүхдийн тэжээл, ногооны',
  '2399130': '2399130 - Хүүхдийн тэжээл, жимсний',
  '2399140':
    '2399140 - Ердийн аргаар болгосон мах, дайвар мах болон цусаар хийсэн бусад төрлийн бэлдмэл, тэдгээрийн нөөшилсөн бүтээгдэхүүн',
  '2399150':
    '2399150 - Ердийн аргаар болгосон, боловсруулж нөөшилсөн хүнсний ногооны бүтээгдэхүүн',
  '2399160':
    '2399160 - Ердийн аргаар болгосон жимсний чанамал, цэлцгий, жимс, самрын нухаш, зуурмаг, саахар болон бусад төрлийн амтлагч бодис нэмсэн, нэмээгүй адил төстэй бүтээгдэхүүн',
  '2399170': '2399170 - Хүнсний ердийн холимог бэлдмэл',
  '2399190': '2399190 - Бусад төрлийн бэлдмэл',
  '2399310': '2399310 - Хуурай өндөг',
  '2399390':
    '2399390 - Бусад төрлийн хальсгүй өндөг, өндөгний шар, өндөгний уураг',
  '2399410': '2399410 - Цуу',
  '2399420': '2399420 - Цууны хүчлийн бэлдмэл, жан',
  '2399510': '2399510 - Сүмс/майонез',
  '2399520': '2399520 - Шар буурцагны сүмс',
  '2399530': '2399530 - Улаан лоолийн сүмс',
  '2399590':
    '2399590 - Бусад төрлийн сүмс, амтлагч хольц, нунтаг гич, гичний бэлдмэл',
  '2399600': '2399600 - Гурил исгэх хөрөнгө, хөөлгөгч, сод, хөөлгөгч түүхий эд',
  '2399710': '2399710 - Банш, бууз, хуушуур',
  '2399720': '2399720 - Шарсан төмс /чипс/',
  '2399910': '2399910 - Иоджуулсан хүнсний давс',
  '2399920': '2399920 - Бусад төрлийн хүнсний давс',
  '2399990': '2399990 - Бусад төрлийн хүнсний бүтээгдэхүүн',
  '2411010': '2411010 - Альфа спирт',
  '2411020': '2411020 - Тансаг спирт',
  '2411050': '2411050 - Дээд спирт',
  '2413110': '2413110 - Коньяк ',
  '2413120': '2413120 - Виски',
  '2413130': '2413130 - Ром',
  '2413140': '2413140 - Джин болон арцны ханд',
  '2413150': '2413150 - Цагаан архи',
  '2413190':
    '2413190 - Дээр дурдагдаагүй 40 орчим хувийн хатуулгатай бусад төрлийн спирт, ликёр болон согтууруулах ундаа',
  '2413900':
    '2413900 - Дээр дурдагдаагүй 80 хувиас доош хатуулгатай спирт, ликёр болон бусад төрлийн согтууруулах ундаа',
  '2421100': '2421100 - Шинэ усан үзмийн оргилуун дарс',
  '2421200': '2421200 - Оргилуун дарснаас бусад төрлийн усан үзмийн дарс',
  '2422000':
    '2422000 - Вермут, ургамлын үнэр амттай хольц бүхий бусад төрлийн дарс ',
  '2423010': '2423010 - Чацарганы дарс',
  '2423090': '2423090 - Алим, лийр, зөгийн бал зэргээр исгэж хийсэн дарс',
  '2431000': '2431000 - Соёолжоор бэлтгэсэн шар айраг',
  '2432000': '2432000 - Хуурсан, хуураагүй соёолж',
  '2441010': '2441010 - Цэвэр ус',
  '2441020': '2441020 - Рашаан',
  '2441030': '2441030 - Онцгой спирт',
  // '2441030': '2441030 - Хийжүүлсэн /нүүрсхүчлийн хий нэмсэн/ ус ',
  '2441090': '2441090 - Бусад амт үнэр оруулаагүй ундаа',
  '2449010': '2449010 - Амтат ус, ундаа',
  '2449020':
    '2449020 - Хольцтой байгалийн эсвэл зохиомол рашаан, хийжүүлсэн ус',
  '2449090': '2449090 - Бусад төрлийн согтууруулах бус илчлэгт ундаа',
  '2501000': '2501000 - Ишийг нь авсан, хатаасан тамхины навч',
  '2502000':
    '2502000 - Тамхи, тамхи орлуулагчаар бэлтгэсэн тамхи, тайрсан нарийн ороомол тамхи',
  '2509010': '2509010 - Хамрын тамхи',
  '2509020': '2509020 - Дүнсэн тамхи',
  '2509030': '2509030 - Навчин тамхи',
  '2509040': '2509040 - Янжуур тамхи',
  '2509050': '2509050 - Янжуур тамхины түүхий эд',
  '2509090': '2509090 - Бусад төрлийн тамхи',
  '2611000': '2611000 - Торгоны түүхий эд, түүний хаягдал (эрчлээгүй мяндас)',
  '2613000':
    '2613000 - Карбоны уусмалд цэвэрлэсэн, нүүрсжүүлсэн, самнаагүй угаасан, сэмлээгүй  ноос',
  '2614010':
    '2614010 - Самнасан хонины ноос буюу мал, амьтны нарийн, бүдүүн үс, ноос, хялгас',
  '2614020': '2614020 - Тэмээний ноосон холио /эр, эм, ботго, торомны/',
  '2614090':
    '2614090 - Бусад төрлийн мал, амьтны ноос болон нарийн үс, ноосны сэв, хаягдал',
  '2615010': '2615010 - Самнасан хонины ноос',
  '2615020': '2615020 - Хонины ноосон топс',
  '2615030': '2615030 - Тэмээний ноос',
  '2615040': '2615040 - Тэмээний ноосон топс',
  '2615050': '2615050 - Адууны түүвэр дэл, сүүл, хялгас',
  '2615060': '2615060 - Сарлагийн саваг',
  '2615090': '2615090 - Бусад төрлийн мал, амьтны бүдүүн үс, ноос, хялгас',
  '2616010': '2616010 - Самнасан ноолуур',
  '2616020': '2616020 - Бөмбөгөн ноолуур',
  '2616030': '2616030 - Бохир ноолуур',
  '2617000':
    '2617000 - Түүхий боловсруулаагүй ээрээгүй сомронз (джут,  ургамлын долонгийн нэхмэлийн ширхэгт материал (маалинга, олс, нанхиад халгайнаас бусад,  эдгээрийн сэв болон  хаягдал',
  '2619000':
    '2619000 - Түүхий боловсруулаагүй ургамлын гаралтай бусад төрлийн нэхмэлийн ширхэг, тэдгээрийн хаягдал',
  '2621000':
    '2621000 - Ээрэх зориулалтаар самнасан, боловсруулалт хийсэн нийлэг штапель мяндсан утас',
  '2622000':
    '2622000 - Ээрэх зориулалтаар самнаж бэлтгэсэн хиймэл штапель мяндсан утас',
  '2631000':
    '2631000 - Хүр хорхойн торгоны хаягдал ээрмэл, торгон мяндасны ээрмэл, төөлүүр хорхойн торгон ээрмэл',
  '2632010':
    '2632010 - 85% ба түүнээс дээш ноос агуулсан хонины ноосон ээрмэл утас',
  '2632020':
    '2632020 - 85% ба түүнээс дээш ноолуур агуулсан ноолууран ээрмэл утас',
  '2632030':
    '2632030 - 85% ба түүнээс дээш ноос агуулсан тэмээний ноосон ээрмэл',
  '2633010':
    '2633010 - Жингийн 85%-аас доош ноос агуулсан хонины ноосон ээрмэл утас',
  '2633020':
    '2633020 - Жингийн 85%-аас доош ноос агуулсан тэмээний ноосон ээрмэл утас',
  '2633030': '2633030 - Жингийн 85%-аас доош ноолуур агуулсан ээрмэл утас',
  '2633090': '2633090 - Бусад төрлийн холимог ноос, ноолууран ээрмэл утас',
  '2634010':
    '2634010 - Жижиглэн худалдаалах зориулалтаар савлаагүй, хонины ноосон хялгасан ээрмэл',
  '2634020':
    '2634020 - Жижиглэн худалдаалах зориулалтаар савлаагүй, тэмээний ноосон хялгасан ээрмэл',
  '2634030':
    '2634030 - Жижиглэн худалдаалах зориулалтаар савлаагүй адууны хялгасан ээрмэл ',
  '2635000': '2635000 - Оёдлын хөвөн утас',
  '2636010': '2636010 - Индүүний утас',
  '2636090':
    '2636090 - 85 ба түүнээс дээш хувийн хөвөн агуулсан, оёдлын утаснаас бусад төрлийн хөвөн ээрмэл утас ',
  '2637000':
    '2637000 - 85 хувиас доош хувийн хөвөн агуулсан, оёдлын утаснаас бусад төрлийн хөвөн ээрмэл утас',
  '2638010': '2638010 - Техникийн зориулалттай олсон утас',
  '2638090':
    '2638090 - Хөвөнгөөс бусад төрлийн ургамлын гаралтай нэхмэлийн ээрсэн утас (маалинга, наргил нанхиад халгай, ээрмэлийг оруулан) цаасан ээрмэл; маалингын ээрмэл',
  '2641000': '2641000 - Химийн мяндсан оёдлын утас, штапель мяндсан утас',
  '2642000':
    '2642000 - Жижиглэн худалдаалах зориулалтын бус давхарласан, багцалсан ээрсэн химийн мяндсан ээрмэл (оёдлын утаснаас бусад төрлийн өндөр бөх баттай вискозын торгон полиэфирийн, полиамид мяндсан ээрмэл; жижиглэн худалдаалах зориулалтын оёдлын утаснаас бусад төрлийн химийн мяндсан утас)',
  '2643000':
    '2643000 - Оёдлын утаснаас бусад төрлийн 85 ба дээш хувийн химийн мяндсан хольцтой утас',
  '2644000':
    '2644000 - Оёдлын утаснаас бусад төрлийн 85 хувиас доош химийн мяндсан хольцтой нийлэг штапель мяндас ',
  '2645000':
    '2645000 - Жижиглэн худалдаалах зориулалтын бус 85 ба түүнээс дээш хольцтой хиймэл штапель мяндас ээрмэл, хиймэл штапель утас ',
  '2646000':
    '2646000 - Жижиглэн худалдаалах зориулалтын бус 85-аас доош хувийн хольцтой оёдлын утаснаас бусад төрлийн хиймэл штапель мяндсан ээрмэл',
  '2651000': '2651000 - Торгон, хаягдал торгон нэхмэл даавуу',
  '2652010':
    '2652010 - Жингийн 85 ба түүнээс дээш хувийн мал, амьтны сэмлэсэн нарийн үс, ноос агуулсан нэхмэл даавуу ',
  '2652020': '2652020 - Ноолууран даавуу ',
  '2653000':
    '2653000 - Жингийн 85 ба түүнээс дээш хувийн хонины ноос, нарийн үс агуулсан ноосон нэхмэл даавуу ',
  '2654000':
    '2654000 - Жингийн 85-аас доош хувийн ноосны агуулгатай ноосон болон нарийн ноосон даавуу ',
  '2655000': '2655000 - Бүдүүн үс, ноос; адууны хялгасан нэхмэл даавуу',
  '2656000': '2656000 - Маалинган болон нэхмэл даавуу',
  '2657000':
    '2657000 - Сомронз болон бусад төрлийн нэхмэлийн долонт ширхгээр нэхсэн даавуу (маалинга, олс, нанхиад халгай /рами/ -наас бусад)',
  '2659000':
    '2659000 - Ургамлын гаралтай бусад төрлийн утас болон цаасан утсаар нэхсэн нэхмэл даавуу ',
  '2661010': '2661010 - Цайруулсан даавуу',
  '2661090': '2661090 - Хөвөн нэхмэл бусад төрлийн даавуу',
  '2662000':
    '2662000 - Хөвөн нэхмэл даавуу (жингийн 85 хувиас дээш хөвөн агуулсан)',
  '2663000':
    '2663000 - Жингийн 85 хувиас доош хөвөн агуулсан химийн мяндсан, хольцтой хөвөн нэхмэл даавуу ',
  '2669010': '2669010 - Даалимба',
  '2669090': '2669090 - Бусад төрлийн хөвөн нэхмэл даавуу',
  '2671010': '2671010 - Мяндас, нейлон даавуу',
  '2671090':
    '2671090 - Полиамид, полиэфир, вискоз, нийлэг химийн утсан нэхмэл даавуу; туузан, түүнтэй адил хэлбэрийн зүйсэн даавуу; өндөр нягттай вискозын торгон ээрмэлээр нэхсэн даавуу; бөх бат нейлон, полиамид, полиэфир утсан даавуу',
  '2672000':
    '2672000 - 85 ба түүнээс дээш хувьд химийн мяндас агуулсан нэхмэл даавуу',
  '2673010': '2673010 - Цаваг',
  '2673090': '2673090 - Химийн мяндсан бусад төрлийн нэхмэл даавуу',
  '2674000':
    '2674000 - Жингийн 85 ба түүнээс дээш хувьд нийлэг штапель утас агуулагдсан нэхмэл даавуу',
  '2675000':
    '2675000 - Жингийн 85 ба түүнээс дээш хувьд хиймэл мяндсан утас агуулагдсан нэхмэл даавуу',
  '2676010': '2676010 - Дотрын материал',
  '2676090':
    '2676090 - Жингийн 85 ба түүнээс доош хувьд химийн утас агуулагдсан бусад төрлийн хөвөн нэхмэл даавуу',
  '2677010': '2677010 - Даавуу',
  '2677090':
    '2677090 - Жингийн 85-аас доош хувийн химийн штапель утас агуулсан хөвөнгийн утас зонхилсон, дагнасан бусад төрлийн ноосон нэхмэл даавуу',
  '2679000': '2679000 - Химийн штапель утсан бусад төрлийн нэхмэл даавуу',
  '2681000':
    '2681000 - Хөвөн нэхмэл үслэг болон хилэнлэг даавуу (гогцоот нэхээст болон нарийн энтэй даавуунаас бусад)',
  '2682000':
    '2682000 - Химийн мяндсан нэхмэл үслэг болон хилэнлэг даавуу (гогцоот нэхээст боловч нарийн энтэй даавуунаас бусад)',
  '2683000':
    '2683000 - Бусад төрлийн нэхмэл үслэг болон хилэнлэг даавуу (гогцоот нэхээстэй боловч нарийн энтэй  даавуунаас бусад)',
  '2684000':
    '2684000 - Сул гогцоот хөвөн нэхмэл даавуу, алчуурны материал болон түүнтэй адил нэхмэл даавуу (нарийн энтэй даавуунаас бусад)',
  '2685000':
    '2685000 - Бусад төрлийн сул гогцоот нэхмэл алчуур болон түүнтэй адил нэхмэл даавуу (нарийн энтэй даавуунаас бусад)',
  '2686000': '2686000 - Сиймхий, самбай (нарийн энтэй даавуунаас бусад) даавуу',
  '2688000': '2688000 - Хивснээс бусад төрлийн шивж нэхсэн даавуу',
  '2689000': '2689000 - Нарийн энтэй даавуу болон шилэн мяндсан нэхмэл даавуу ',
  '2711010': '2711010 - Ямааны ноолууран хөнжил',
  '2711020': '2711020 - Тэмээний ноосон хөнжил',
  '2711030':
    '2711030 - Хонины ноос, мал, амьтны нарийн ноосон хөнжил, аяны хөнжил',
  '2711040':
    '2711040 - Хөвөн даавуун нэхмэл хөнжил (цахилгаанаар халдагаас бусад) ба аяны хөнжил',
  '2711050':
    '2711050 - Мяндсан хөнжил (цахилгаанаар халдагаас бусад) болон аяны хөнжил',
  '2711090': '2711090 - Бусад төрлийн нэхмэл даавуун болон аяны хөнжил',
  '2712000':
    '2712000 - Орны цагаан хэрэглэл; ширээ, ариун цэвэр, гал тогооны даавуун бүтээлэг, хэрэглэл',
  '2713000':
    '2713000 - Хөшиг, хаалга (цонх, ор)-ны эвхэгддэг хөшиг, цонх болон орны хөшигний эмжээр',
  '2714000':
    '2714000 - Тавилгын бүтээлэг, жижиг хивс, аравчны материал, ширээний хатгамалт бүтээлэгний хослол зэргийг хийхэд зориулсан нэхмэл материал, бусад төрлийн даавуун эдлэл; жижиглэн худалдаалахад зориулсан тэдгээртэй адил төстэй хэрэглэл  ',
  '2715000': '2715000 - Бараа савлах, боох зориулалтын нэхмэл шуудай, уут',
  '2716010': '2716010 - Гэрийн бүрээс',
  '2716020': '2716020 - Отрын гэр',
  '2716030': '2716030 - Брезентэн бүрээс',
  '2716040': '2716040 - Туурга',
  '2716050': '2716050 - Майхан',
  '2716060': '2716060 - Дарвуул',
  '2716070': '2716070 - Хийлдэг гудас',
  '2716080': '2716080 - Саравч, нарны хаалт',
  '2716090': '2716090 - Аян замын нэхмэл бусад эдлэл',
  '2717000': '2717000 - Шүхэр',
  '2718010': '2718010 - Аяны уутан хөнжил',
  '2718020': '2718020 - Гудас, матрас',
  '2718090':
    '2718090 - Бусад төрлийн ор дэрний болон гэр ахуйн зөөлөн эдлэлийн эд зүйл',
  '2719000':
    '2719000 - Бусад төрлийн нэхмэл эдлэл (шал, сав суулга, тоос шороо цэвэрлэх алчуур, хамгаалалтын бүс, хантааз)',
  '2721000': '2721000 - Хивс, шалны нэхмэл дэвсгэр',
  '2722000': '2722000 - Хавж, шивээгүй нэхмэл хивс, шалны дэвсгэр',
  '2723000': '2723000 - Хавж, шивсэн хивс, шалны дэвсгэр',
  '2729000': '2729000 - Бусад төрлийн хивс, эсгий болон даавуун шалны дэвсгэр',
  '2731010': '2731010 - Гэрийн бүслүүр',
  '2731090': '2731090 - Бусад төрлийн оосор, татлага, олс, дээс, аргамжаа',
  '2732000':
    '2732000 - Татлага, олс, дээсэн сүлжмэл тор; нэхмэлийн материалаар хийсэн тор, оосор, ээрмэл, тууз, түүнтэй төстэй зүйлээр хийсэн эдлэл, бусад төрлийн олс, татлага',
  '2791100':
    '2791100 - Нарийн туузан нэхмэл даавуу, хөндлөн утасгүй, зөвхөн суурь утсаа цавуут бодисоор наалдуулсан туузан даавуу (болдюк,  хэлбэр хэмжээнд нь тохируулан эсгэж зүссэн, ширхэгийн тууз хэлбэртэй хатгамалгүй, сүлжмэл барааны шошго, тэмдэг, бусад төрлийн нэхмэл материал; ширхэгийн тасам, ширхэгийн гоёл чимэглэл; цэцэг, бөмбөгөн чимэглэл болон тэдгээртэй адил төстэй эд зүйл',
  '2791200':
    '2791200 - Торон хөшиг болон торон нэхээст ширхэгийн болон туузан хэлбэртэй гоёлын зориулалттай эдлэл',
  '2791300': '2791300 - Туузан болон хээт хатгамал эдлэл',
  '2792110': '2792110 - Эсгий',
  '2792120': '2792120 - Гэрийн эсгий',
  '2792130': '2792130 - Туурга',
  '2792140': '2792140 - Эсгий гудас',
  '2792150': '2792150 - Ширдэг',
  '2792160': '2792160 - Эсгий цүнх',
  '2792171': '2792171 - Эсгий гутал',
  '2792172': '2792172 - Хүүхдийн эсгий гутал',
  '2792180': '2792180 - Эсгий оймс, шаахай',
  '2792190': '2792190 - Бусад төрлийн эсгий эдлэл',
  '2792210': '2792210 - Зулхай',
  '2792290': '2792290 - Нэхээсгүй бусад төрлийн эдлэл',
  '2799100':
    '2799100 - Нэхмэл материалаар хийсэн зулмал хөвөн, түүгээр хийсэн эд зүйл, уртаараа 5 мм-ээс доош хигээс/ширхэг; нэхмэлийн тоос ба үйлдвэрийн хигээс',
  '2799200':
    '2799200 - Нэхмэл материалаар бүрсэн хаймран утас, оосор; резин хуванцараар давхарласан, бүрхсэн нэхмэлийн утас, тууз, даавуу',
  '2799300': '2799300 - Төмөр агуулсан утас',
  '2799400': '2799400 - Төмөр утас болон төмөр агуулсан утсан нэхмэл даавуу ',
  '2799500':
    '2799500 - Ороож бүдүүрүүлсэн нэхмэл утас,тууз хилэнлэг болон ончтой нэхмэл утас',
  '2799600':
    '2799600 - Хаймар дугуй биежүүлэх зориулалтын өндөр нягттай нейлон болон бусад төрлийн полиамид, полиэфир, вискозын мяндас агуулсан нэхмэл даавуу',
  '2799700':
    '2799700 - Бусад төрлийн эдээр нэвчүүлсэн, хучсан, бүрхсэн нэхмэл даавуу',
  '2799800':
    '2799800 - Техникийн зориулалттай нэхмэл даавуун эдлэл (дэн, лааны гал, нэхмэл олгой /шланг/ хийн зуухны тор, даавуун олгой туузан дамжуулгын тууз, бүслүүр, шигшүүр, шүүлтүүр даавуу)',
  '2799900':
    '2799900 - Давхарласан, доторлосон, хавсан нэхмэл ширхэгийн бусад төрлийн бүтээгдэхүүн',
  '2811000': '2811000 - Машины болон гар сүлжмэл даавуу',
  '2819000': '2819000 - Сүлжмэл бусад төрлийн даавуу',
  '2821000': '2821000 - Сүлжмэл урт, богино оймс, оймсны төрлийн эдлэл',
  '2822111': '2822111 - Эрэгтэй хүний сүлжмэл костюм',
  '2822112': '2822112 - Хөвгүүдийн сүлжмэл костюм',
  '2822121': '2822121 - Эрэгтэй хүний сүлжмэл пальто',
  '2822122': '2822122 - Хөвгүүдийн сүлжмэл пальто',
  '2822131': '2822131 - Эрэгтэй хүний сүлжмэл хүрэм',
  '2822132': '2822132 - Хөвгүүдийн сүлжмэл хүрэм',
  '2822141': '2822141 - Эрэгтэй хүний сүлжмэл өмд',
  '2822142': '2822142 - Хөвгүүдийн сүлжмэл өмд',
  '2822191': '2822191 - Эрэгтэй хүний сүлжмэл бусад төрлийн хувцас',
  '2822192': '2822192 - Хөвгүүдийн сүлжмэл бусад төрлийн хувцас',
  '2822211': '2822211 - Эрэгтэй хүний унтлагын цамц',
  '2822212': '2822212 - Хөвгүүдийн  унтлагын цамц',
  '2822221': '2822221 - Эрэгтэй хүний унтлагын өмд, цамцны хослол',
  '2822222': '2822222 - Хөвгүүдийн унтлагын өмд, цамцны хослол',
  '2822291':
    '2822291 - Эрэгтэй том хүний дотуур хувцас ба адил төстэй сүлжмэл эдлэл ',
  '2822292':
    '2822292 - Хөвгүүдийн дотуур хувцас, түүнтэй адил төстэй сүлжмэл эдлэл ',
  '2822311': '2822311 - Эмэгтэй хүний сүлжмэл костюм',
  '2822312': '2822312 - Охидын сүлжмэл костюм',
  '2822321': '2822321 - Эмэгтэй хүний сүлжмэл хүрэм',
  '2822322': '2822322 - Охидын сүлжмэл хүрэм',
  '2822331': '2822331 - Эмэгтэй хүний сүлжмэл даашинз, банзал',
  '2822332': '2822332 - Охидын сүлжмэл даашинз, банзал',
  '2822341': '2822341 - Эмэгтэй хүний сүлжмэл өмд',
  '2822342': '2822342 - Охидын сүлжмэл өмд',
  '2822351': '2822351 - Эмэгтэй хүний сүлжмэл хослол',
  '2822352': '2822352 - Охидын сүлжмэл хослол',
  '2822391':
    '2822391 - Эмэгтэй хүний сүлжмэл гадуур хувцас ба адил төстэй сүлжмэл хувцас',
  '2822392':
    '2822392 - Охидын сүлжмэл гадуур хувцас ба адил төстэй сүлжмэл хувцас',
  '2822411': '2822411 - Эмэгтэй хүний сүлжмэл цамц',
  '2822412': '2822412 - Охидын сүлжмэл цамц',
  '2822421': '2822421 - Эмэгтэй хүний сүлжмэл кофт',
  '2822422': '2822422 - Охидын сүлжмэл кофт',
  '2822431': '2822431 - Эмэгтэй хүний сүлжмэл блузк /босоо захтай цамц/',
  '2822432': '2822432 - Охидын сүлжмэл блузк /босоо захтай цамц/',
  '2822441': '2822441 - Эмэгтэй хүний сүлжмэл дотуур өмд',
  '2822442': '2822442 - Охидын сүлжмэл дотуур өмд',
  '2822451': '2822451 - Эмэгтэй хүний сүлжмэл унтлагын хувцас ',
  '2822452': '2822452 - Охидын сүлжмэл унтлагын хувцас ',
  '2822491': '2822491 - Эмэгтэй хүний сүлжмэл дотуур бусад хувцас ',
  '2822492': '2822492 - Охидын сүлжмэл бусад дотуур хувцас ',
  '2822500':
    '2822500 - Сүлжмэл дотуур футболк, майк болон бусад төрлийн дотуур цамц',
  '2822610': '2822610 - Сүлжмэл эдлэл-ноолуур',
  '2822620': '2822620 - Сүлжмэл эдлэл-ноос',
  '2822690': '2822690 - Бусад төрлийн сүлжмэл гадуур хувцас',
  '2822700':
    '2822700 - Хүүхдийн сүлжмэл хувцас, хувцасны сүлжмэл тоног хэрэглэл',
  '2822810': '2822810 - Биеийн тамирын, цанын, усны сүлжмэл хувцас',
  '2822890': '2822890 - Бусад төрлийн биеийн тамирын сүлжмэл хувцас',
  '2822910': '2822910 - Таван хурууны болон энгийн сүлжмэл бээлий, ханцуйвч',
  '2822990':
    '2822990 - Хувцасны сүлжмэл бэлэн тоног хэрэглэл, хувцас, хувцасны тоног хэрэглэлийн сүлжмэл бусад төрлийн эдлэл ',
  '2823111': '2823111 - Эрэгтэй хүний пальто',
  '2823112': '2823112 - Эрэгтэй хүний костюм',
  '2823113': '2823113 - Эрэгтэй хүний пиджак',
  '2823114':
    '2823114 - Эрэгтэй хүний оёмол богино хүрэм, куртка, нөмрөг, юүдэнтэй хүрэм (цанын хүрэм орно)',
  '2823115': '2823115 - Эрэгтэй хүний оёмол салхи, борооны цув',
  '2823116': '2823116 - Эрэгтэй хүний өмд',
  '2823117': '2823117 - Эрэгтэй хүний богино өмд',
  '2823131': '2823131 - Хөвгүүдийн пальто',
  '2823132': '2823132 - Хөвгүүдийн костюм',
  '2823133': '2823133 - Хөвгүүдийн пиджак',
  '2823134': '2823134 - Хөвгүүдийн дүрэмт хувцас',
  '2823135':
    '2823135 - Хөвгүүдийн оёмол богино хүрэм, куртка, нөмрөг, юүдэнтэй хүрэм (цанын хүрэм орно)',
  '2823136': '2823136 - Хөвгүүдийн оёмол салхи, борооны цув',
  '2823137': '2823137 - Хөвгүүдийн өмд',
  '2823138': '2823138 - Хөвгүүдийн богино өмд ',
  '2823151': '2823151 - Цэргийн пельник',
  '2823152': '2823152 - Цэргийн китель',
  '2823153': '2823153 - Цэргийн өмд',
  '2823154': '2823154 - Цэргийн цамц',
  '2823160': '2823160 - Бусад төрлийн ажлын оёмол хувцас',
  '2823171': '2823171 - Эрэгтэй монгол дээл, тэрлэг',
  '2823172': '2823172 - Эрэгтэй монгол хантааз',
  '2823190':
    '2823190 - Эрэгтэй хүний болон хөвгүүдийн бусад төрлийн адил төстэй оёмол хувцас',
  '2823211': '2823211 - Эрэгтэй хүний цамц',
  '2823212': '2823212 - Эрэгтэй хүний майк',
  '2823213': '2823213 - Эрэгтэй хүний агтавч, дотуур өмд',
  '2823214': '2823214 - Эрэгтэй хүний унтлагын цамц',
  '2823215': '2823215 - Эрэгтэй хүний унтлагын өмд',
  '2823216': '2823216 - Эрэгтэй хүний унтлагын өмд, цамцны хослол',
  '2823217': '2823217 - Эрэгтэй хүний усны хувцас ба гэрийн халат',
  '2823231': '2823231 - Хөвгүүдийн цамц',
  '2823232': '2823232 - Хөвгүүдийн майк',
  '2823233': '2823233 - Хөвгүүдийн агтавч, дотуур өмд',
  '2823234': '2823234 - Хөвгүүдийн унтлагын цамц',
  '2823235': '2823235 - Хөвгүүдийн унтлагын өмд',
  '2823236': '2823236 - Хөвгүүдийн унтлагын өмд, цамцны хослол',
  '2823237': '2823237 - Хөвгүүдийн усны хувцас ба гэрийн халат',
  '2823290':
    '2823290 - Бусад төрлийн эрэгтэй хүний болон хөвгүүдийн адил төстэй дотуур оёмол хувцас',
  '2823311': '2823311 - Эмэгтэй хүний оёмол пальто',
  '2823312': '2823312 - Эмэгтэй хүний костюм',
  '2823313': '2823313 - Эмэгтэй хүний пиджак',
  '2823314':
    '2823314 - Эмэгтэй хүний оёмол богино хүрэм, нөмрөг, юүдэнтэй хүрэм (цанын хүрэм орно,  салхи борооны хүрэм',
  '2823315': '2823315 - Эмэгтэй хүний оёмол цув, салхи борооны цув',
  '2823316': '2823316 - Эмэгтэй хүний оёмол өмд',
  '2823317': '2823317 - Эмэгтэй хүний оёмол богино өмд (шорт)',
  '2823318': '2823318 - Эмэгтэй хүний жакет',
  '2823319': '2823319 - Эмэгтэй хүний даашинз',
  '2823320': '2823320 - Эмэгтэй хүний юбка',
  '2823321': '2823321 - Эмэгтэй хүний энгэртэй болон мөрөвчтэй комбинзон',
  '2823331': '2823331 - Охидын оёмол пальто',
  '2823332': '2823332 - Охидын костюм',
  '2823333': '2823333 - Охидын дүрэмт хувцас',
  '2823334': '2823334 - Охидын пиджак',
  '2823335':
    '2823335 - Охидын оёмол богино хүрэм, нөмрөг, юүдэнтэй хүрэм (цанын хүрэм орно,  салхи борооны хүрэм',
  '2823336': '2823336 - Охидын оёмол цув, салхи борооны цув',
  '2823337': '2823337 - Охидын оёмол өмд',
  '2823338': '2823338 - Охидын оёмол богино өмд ',
  '2823339': '2823339 - Охидын жакет',
  '2823340': '2823340 - Охидын даашинз',
  '2823341': '2823341 - Охидын юбка',
  '2823342': '2823342 - Охидын энгэртэй болон мөрөвчтэй комбинзон',
  '2823371': '2823371 - Эмэгтэй монгол дээл, тэрлэг',
  '2823372': '2823372 - Эмэгтэй монгол хантааз',
  '2823390':
    '2823390 - Бусад төрлийн эмэгтэй хүний болон охидын адил төстэй оёмол хувцас',
  '2823411': '2823411 - Эмэгтэй хүний цамц',
  '2823412': '2823412 - Эмэгтэй хүний дотуур хувцас, агтавч, дотуур өмд',
  '2823413': '2823413 - Эмэгтэй хүний майк',
  '2823414': '2823414 - Эмэгтэй хүний сарафан',
  '2823415': '2823415 - Эмэгтэй хүний дотуур юбка',
  '2823416': '2823416 - Эмэгтэй хүний унтлагын өмд',
  '2823417': '2823417 - Эмэгтэй хүний унтлагын өмд, цамцны хослол',
  '2823418': '2823418 - Эмэгтэй хүний гэрийн нимгэн халат, усны, гэрийн халат',
  '2823431': '2823431 - Охидын цамц',
  '2823432': '2823432 - Охидын дотуур хувцас, агтавч, дотуур өмд',
  '2823433': '2823433 - Охидын майк',
  '2823434': '2823434 - Охидын сарафан',
  '2823435': '2823435 - Охидын дотуур юбка',
  '2823436': '2823436 - Охидын унтлагын өмд',
  '2823437': '2823437 - Охидын унтлагын өмд, цамцны хослол',
  '2823438': '2823438 - Охидын гэрийн нимгэн халат, усны, гэрийн халат',
  '2823490':
    '2823490 - Эмэгтэй хүний болон охидын дээрхтэй адил төстэй оёмол хувцас',
  '2823510': '2823510 - Нярай хүүхдийн оёмол хувцас',
  '2823590':
    '2823590 - Хүүхдийн хувцас хэрэгсэл зэрэг бусад оёмол даавуун хувцас, эдлэл',
  '2823600': '2823600 - Биеийн тамир, гулгалт, усны оёмол хувцас  ',
  '2823700':
    '2823700 - Хөхний даруулга, бүс, тэлээ, мөрөвч, өмд, оймсны татуурга зэрэг оёмол эдлэл',
  '2823810': '2823810 - Нусны алчуур',
  '2823820': '2823820 - Шаль, ороолт, гивлүүр, тэдгээртэй төстэй эд зүйл',
  '2823830': '2823830 - Зангиа, эрвээхэй зангиа, хүзүүний алчууран зангиа',
  '2823840': '2823840 - Бүх төрлийн мөрдөс',
  '2823850': '2823850 - Таван хурууны ба нэг хурууны оёмол бээлий, ханцуйвч',
  '2823860': '2823860 - Хувцасны бусад тоног хэрэглэл',
  '2823870': '2823870 - Оёмол хувцасны эсгүүр',
  '2823890': '2823890 - Бусад төрлийн оёмол хэрэглэл',
  '2824111': '2824111 - Савхин цамц, пиджак',
  '2824112': '2824112 - Савхин дээл',
  '2824113': '2824113 - Савхин хүрэм, куртка',
  '2824114': '2824114 - Савхин өмд',
  '2824115': '2824115 - Савхин эрэгтэй, эмэгтэй хослол',
  '2824116': '2824116 - Савхин бээлий',
  '2824121': '2824121 - Хиймэл савхин цамц, пиджак',
  '2824122': '2824122 - Хиймэл савхин хүрэм, куртка',
  '2824123': '2824123 - Хиймэл савхин өмд',
  '2824124': '2824124 - Хиймэл савхин бээлий',
  '2824190': '2824190 - Бусад төрлийн савхин болон хиймэл савхин оёмол хувцас',
  '2824210': '2824210 - Савхиар хийсэн бүс, тэлээ, дайз',
  '2824220': '2824220 - Хиймэл савхиар хийсэн бүс, тэлээ, дайз',
  '2824290': '2824290 - Савхи, хиймэл савхиар хийсэн хувцасны бусад хэрэглэл',
  '2824300':
    '2824300 - Хуванцар тоноглолтой хувцас болон хэрэглэл (бээлий орно)',
  '2825000':
    '2825000 - Эсгий болон нэхээсгүй эдээр хийсэн; хуванцар, резинээр хучиж, шингээсэн даавуун хувцас',
  '2826100':
    '2826100 - Эсгий бүрх малгайн орой, хэлбүүр, хавтгай эсгүүр зэрэг эдлэл болон малгайн хэв',
  '2826210': '2826210 - Бүх төрлийн цэргийн малгай',
  '2826220':
    '2826220 - Дотортой, доторгүй, чимэглэл хийсэн, хийгээгүй эсгий бүрх малгай ба бусад төрлийн эсгий малгай',
  '2826230':
    '2826230 - Сүлжмэл, торон нэхмэл, эсгий болон бусад төрлийн нэхмэл эдээр бүхэлд нь (туузаар биш) хийсэн, доторлосон, доторлоогүй, чимэглэсэн, чимэглээгүй бүрх малгай; доторлосон, доторлоогүй, чимэглэсэн, чимэглээгүй төрөл бүрийн эдээр хийсэн үсний тор',
  '2826290':
    '2826290 - Янз бүрийн материалаар зүйж, сүлжиж хийсэн, доторлогоо ба чимэглэлийг хийсэн, хийгээгүй бүрх малгай, бусад төрлийн малгай',
  '2826910':
    '2826910 - Yслэг эдээр хийж доторлосон, чимэглэсэн, чимэглээгүй малгай',
  '2826920':
    '2826920 - Бусад төрлийн эдээр хийсэн доторлосон, чимэглэсэн, чимэглээгүй малгай',
  '2826930':
    '2826930 - Малгайны бүслүүр, дотор, гадар, дулаалга, суурь, саравч ба бүчлүүр, бусад төрлийн эд материал',
  '2831010': '2831010 - Боловсруулсан нэхий',
  '2831020': '2831020 - Боловсруулсан ангийн үслэг арьс',
  '2832010': '2832010 - Нэхий дээл, дах',
  '2832020': '2832020 - Yслэг хувцас',
  '2832030': '2832030 - Нэхий цамц, хантааз',
  '2832040': '2832040 - Нэхий шаахай, бойтог',
  '2832090':
    '2832090 - Үслэг эдлэлээр хийсэн малгайнаас бусад хувцасны тоноглол болон бусад төрлийн үслэг эдлэл ',
  '2833000':
    '2833000 - Хиймэл үслэг арьс, түүгээр хийсэн малгайнаас бусад эдлэл ',
  '2911010': '2911010 - Илгэн савхи (хиймэл савхи орно)',
  '2911020':
    '2911020 - Лакадсан савхи ба лакадсан нимгэлсэн савхи; металлжуулсан савхи',
  '2912011': '2912011 - Үхрийн идээсэн шир',
  '2912012': '2912012 - Адууны идээлсэн шир',
  '2912013': '2912013 - Тэмээний идээлсэн шир',
  '2912014': '2912014 - Бусад төрлийн идээлсэн шир',
  '2912020': '2912020 - Булигаар',
  '2912030': '2912030 - Юфть',
  '2912041': '2912041 - Хром',
  '2912042': '2912042 - Краст',
  '2912050': '2912050 - Улны шир',
  '2912060': '2912060 - Боловсруулсан үхрийн шир',
  '2912090': '2912090 - Бусад төрлийн шир',
  '2913010': '2913010 - Хонь, хурганы савхи, шеврет',
  '2913020': '2913020 - Ямаа, ишигний савхи, шевро',
  '2913031': '2913031 - Хонины арьс',
  '2913032': '2913032 - Хурганы арьс',
  '2913041': '2913041 - Ямааны арьс',
  '2913042': '2913042 - Ишигний арьс',
  '2913050': '2913050 - Анхан шатны боловсруулалт хийсэн тарваганы арьс',
  '2913060': '2913060 - Хиймэл савхи',
  '2913090':
    '2913090 - Бусад төрлийн ангийн амьтдын анхан шатны боловсруулалт хийсэн арьс',
  '2921010': '2921010 - Гөлөм',
  '2921020': '2921020 - Жолоо, цулбуур',
  '2921090':
    '2921090 - Мал амьтны бусад төрлийн суран эдлэл, тоног хэрэгсэл (хошуувч, нэмнээ, тэдгээртэй төстэй эд зүйл)',
  '2922011': '2922011 - Ширээр хийсэн авдар, чемодан',
  '2922012': '2922012 - Хиймэл савхин авдар, чемодан',
  '2922021': '2922021 - Савхин цүнх',
  '2922022': '2922022 - Хиймэл савхин цүнх',
  '2922023': '2922023 - Савхин хэтэвч',
  '2922024': '2922024 - Хиймэл савхин хэтэвч',
  '2922031': '2922031 - Савхин портфель, сурагчийн цүнх',
  '2922032': '2922032 - Хиймэл савхин портфель, сурагчийн цүнх',
  '2922040':
    '2922040 - Савхин, хиймэл савхин нүдний шилний гэр, дурангийн гэр, гэрэл зургийн, кинозургийн аппаратын гэр, хөгжмийн зэмсгийн гэр, бууны гэр, богц',
  '2922050': '2922050 - Савхин, хиймэл савхин уут, сав',
  '2922060':
    '2922060 - Хувийн ариун цэврийн хэрэглэл болон гутал хувцас цэвэрлэх аяны иж бүрдэл',
  '2922071': '2922071 - Савхин жижиг эдлэл',
  '2922072': '2922072 - Хиймэл савхин жижиг эдлэл',
  '2923000': '2923000 - Металл бус арьсан цагны оосор',
  '2929010':
    '2929010 - Машин техник, тоног төхөөрөмж, бусад төрлийн техникийн зориулалттай жинхэнэ, хиймэл савхи, ширэн эдлэл',
  '2929020': '2929020 - Савхи, шир, хиймэл савхи, бусад төрлийн ширэн эдлэл',
  '2931010':
    '2931010 - Урт түрийтэй (өвдөгнөөс дээш) хаймар, хуванцар ул, түрийтэй, ус нэвтэрдэггүй гутал',
  '2931020':
    '2931020 - Богино, хагас түрийтэй (өвдөгнөөс доош, шагайнаас дээш) хаймар, хуванцар ул, түрийтэй, ус нэвтэрдэггүй гутал',
  '2931090':
    '2931090 - Бусад төрлийн хаймар, хуванцар ул, түрийтэй, ус нэвтэрдэггүй гутал',
  '2932010':
    '2932010 - Нарийн сурнаас бүрдсэн түрий нь ултайгаа штифт бэхэлгээтэй гутал',
  '2932020':
    '2932020 - Богино түрийтэй (шагайнаас дээш) хаймар, хуванцар ул, түрийтэй бусад төрлийн гутал',
  '2932090': '2932090 - Хаймар, хуванцар ул, түрийтэй бусад төрлийн гутал',
  '2933010': '2933010 - Монгол гутал',
  '2933020': '2933020 - Буриад гутал',
  '2933030': '2933030 - Эрэгтэй хүний түрийтэй савхин гутал',
  '2933040': '2933040 - Эмэгтэй хүний түрийтэй савхин гутал',
  '2933050': '2933050 - Эрэгтэй хүний савхин гутал ботинк',
  '2933060': '2933060 - Эмэгтэй хүний савхин гутал ботинк',
  '2933070': '2933070 - Хүүхдийн савхин гутал',
  '2933080': '2933080 - Үслэг арьсан гутал',
  '2933091': '2933091 - Хүнд нөхцөлд ажиллагчдад зориулсан гутал',
  '2933099': '2933099 - Бусад төрлийн гутал',
  '2934010': '2934010 - Нэхмэл гадартай, хаймар, хуванцар ултай бусад гутал',
  '2934020':
    '2934020 - Нэхмэл гадартай, ширээр, хиймэл ширээр гадуур ул татсан гутал',
  '2934090': '2934090 - Нэхмэл түрийтэй бусад гутал',
  '2941000':
    '2941000 - Цанын гутал ба аяны цанын гутал, цанын тавцангийн зориулалттай гутал',
  '2942000':
    '2942000 - Теннис, сагс, гимнастикийн зориулалттай гутал, дасгал болон бэлтгэлийн гутал',
  '2949010': '2949010 - Пүүз',
  '2949090': '2949090 - Бусад төрлийн биеийн тамирын гутал',
  '2951000':
    '2951000 - Хамар хэсэг нь төмөр хамгаалалттай гутал /29320-д тусгагдсанаас бусад/',
  '2952000':
    '2952000 - Модон, тусгай зориулалтын болон бусад бүх төрлийн гутал',
  '2960000':
    '2960000 - Гутлын эд анги: салдаг улавч, ширэн ул, өсгий, түрий, шилбэний хамгаалалт болон бусад төрлийн эд анги',
  '3110010': '3110010 - Гуалин',
  '3110020': '3110020 - Зүсмэл материал',
  '3110090':
    '3110090 - 6 мм-ээс дээш зузаантай хөрөөдсөн, цуулсан, захалсан банз, төмөр замын дэр мод',
  '3121000':
    '3121000 - Өнгөн хэсэг болон зах, ирмэгт боловсруулалт хийсэн мод (ховилтой мод, шалны зүймэл мод)',
  '3122000': '3122000 - Модны зомгол, модны үртэс',
  '3123000': '3123000 - Модны цавчдас ба зоргодос ',
  '3131000':
    '3131000 - Будаг, өнгөлөгч, креозит болон хамгаалалтын бусад төрлийн бодис түрхэж зассан мод',
  '3132000': '3132000 - Төмөр замын дэр мод (идээлсэн)',
  '3133000': '3133000 - Зассан, бусад төрлийн мод',
  '3141000':
    '3141000 - Хулснаас бусад төрлийн модоор хийсэн фанер; хуулга наасан хавтан',
  '3142000':
    '3142000 - Хулснаас бусад төрлийн модоор хийсэн бусад төрлийн фанеран хавтан болон хуулга наасан модон хавтан ба давхарлаж наасан адил төстэй модон материал',
  '3143010': '3143010 - Зоргодсон хавтан',
  '3143090': '3143090 - Бусад төрлийн модлог материалаар хийсэн хавтан',
  '3144000': '3144000 - Мод болон бусад төрлийн модлог материалан эслэг хавтан',
  '3145000':
    '3145000 - Хулсаар хийсэн фанеран хавтан болон хуулга наасан модон хавтан ба давхарлаж наасан адил төстэй модон материал ',
  '3151000': '3151000 - 6 мм-ээс доош зузаантай зүсмэл, фанерын хуулга',
  '3152000': '3152000 - Хэлбэржүүлэн нягтруулсан мод',
  '3160010': '3160010 - Барилгын шалны банз',
  '3160020': '3160020 - Барилгын хаалга',
  '3160030': '3160030 - Барилгын зүймэл шал, савх мод',
  '3160040': '3160040 - Модон байшингийн хийц',
  '3160050': '3160050 - Барилгын цонх',
  '3160090':
    '3160090 - Барилгын бусад төрлийн модон эдлэл, модон хавтан, зүймэл шал, савх мод',
  '3170010': '3170010 - Модон авдар, хайрцаг, тавиур',
  '3170020': '3170020 - Модон торх, хувин',
  '3170030': '3170030 - Модон дамар ба адил төстэй модон сав',
  '3170090':
    '3170090 - Модон авдар, сав, хайрцаг, тавиур, торх зэргийн эд анги (торхны тавыг оруулаад,  тоноглол',
  '3191100':
    '3191100 - Модон багаж, хэрэгсэл, бариул, шүүрний иш, гутлын модон хэв',
  '3191200': '3191200 - Хоол унд болон гал тогооны модон хэрэгсэл',
  '3191300':
    '3191300 - Гар урлал, сийлбэр, шигтгээт урлалын зүйл, гоёл чимэглэлийн эд зүйлийн жижиг модон хайрцаг, хутганы модон хайрцаг ба адил төстэй эд зүйл, модоор хийсэн хүн хөшөө ба бусад төрлийн чимэглэлийн эд зүйл  ',
  '3191410':
    '3191410 - Уран зураг, гэрэл зураг, толь ба адил төст эд зүйлийн модон жааз',
  '3191420': '3191420 - Эмээлийн мод',
  '3191430': '3191430 - Төрөл бүрийн модон тэрэг',
  '3191440': '3191440 - Гэрийн мод',
  '3191490': '3191490 - Бусад төрлийн модон эдлэл',
  '3192100': '3192100 - Түүхий, хагас боловсруулсан байгалийн хаягдал үйс',
  '3192210': '3192210 - Yйсэн эдлэл',
  '3192220':
    '3192220 - Шахмал үйс (холбогч бодистой, бодисгүй) ба шахмал үйсээр хийсэн бараа',
  '3192300':
    '3192300 - Сүрэл, сийрсэн болон бусад төрлийн сүлжих материал, сүлжмэл сагс болон сүлжмэл эдлэл',
  '3211100': '3211100 - Химийн аргаар боловсруулсан модны зутан (уусагч)',
  '3211200':
    '3211200 - Химийн аргаар боловсруулсан бусад төрлийн модны зутан (уусагчаас бусад)',
  '3211300':
    '3211300 - Модыг механик, хагас химийн аргаар боловсруулж гаргаж авсан зутан; бусад төрлийн целлюлозон ширхэгт материалаас гаргаж авсан зутан',
  '3212100': '3212100 - Сонины цаас',
  '3212200': '3212200 - Гар үйлдвэрийн цаас, картон',
  '3212910': '3212910 - Бичгийн цаас',
  '3212920':
    '3212920 - Гэрэл, дулаан, цахилгааны мэдрэмжит цаас ба картоны суурь болгон хэрэглэдэг цаас ба картон',
  '3212930': '3212930 - Буулгагч, хортой цаасны суурь цаас (бичгийн машины)',
  '3212940': '3212940 - Ханын суурь цаас',
  '3212990':
    '3212990 - Хэвлэлийн, бичгийн, зургийн бусад төрлийн өнгөлөөгүй цаас болон шугам зургийн цаас, перфокарт, перфолентын зориулалтын хуйлмал цаас',
  '3213100':
    '3213100 - Гэр ахуй, ариун цэврийн зориулалттай гар нүүр, ариун цэврийн цаас, цагаан алчуур, амны цаасан алчуур, целлфлозон  хөвөн, зулмал ',
  '3213200': '3213200 - Боодлын цаас',
  '3213300':
    '3213300 - Гадна талдаа өнгөлөөгүй цаас, уутны крафт цаас, картон болон жижиг атираатай цаас',
  '3213400': '3213400 - Товгор хээтэй хагас химийн аргаар боловсруулсан цаас ',
  '3213500': '3213500 - Олон давхраат цаас, картон ',
  '3213610': '3213610 - Мето цаас',
  '3213690':
    '3213690 - Боодлын сульфитын цаас, шүүлтүүрийн цаас, картон, эсгий цаас ба картон, гуурсан ба хавтгай хэлбэртэй, хуйлмал тамхины цаас',
  '3213700':
    '3213700 - Ургамлын гаралтай илгэн цаас, тос нэвтэрдэггүй цаас, гэрэлтүүлдэг цаас (калька) тунгалаг, хагас тунгалаг цаас',
  '3214100': '3214100 - Давхарлаж нааж боловсруулсан цаас, картон',
  '3214200': '3214200 - Атираа, хээ, нүх гарган боловсруулсан цаас, картон',
  '3214300':
    '3214300 - Шохойтой цаас, органик бус бодис өөр өнгөлмөл цаас, картон',
  '3214900':
    '3214900 - Өнгөлсөн, гадаргууг нь хээлж чимэглэсэн, будсан, хуудасласан, зүссэн, хуйлмал цаас, целлюлозон хөвөн, целлюлозон зулмал',
  '3215100': '3215100 - Атираатай цаас, картон',
  '3215200': '3215200 - Цаасан уут, сав',
  '3215300':
    '3215300 - Цаасан картонон целлозон хөвөн зулмалаар хийсэн  хайрцаг, хамгаалалт гэр (гар уутнаас бусад төрлийн) дэлгүүр, албан тасалгаанд ашиглагдах сав, баглаа боодол',
  '3219100':
    '3219100 - Хуйлмал биш, хорын цаас, хувилан буулгах цаас, хувилагч, офсет машины цаас',
  '3219200':
    '3219200 - Цаасан, картонон дугтуй, ил захидал, захидлын цаас; цаас картонон хайрцаг, цүнх хэтэвч ба бичгийн хэрэглэлийн бусад төрлийн уут сав, хайрцаг',
  '3219300':
    '3219300 - Ариун цэврийн цаас, нүүр, гар, амны алчуур, ширээний бүтээлэг, хүүхдийн живх, тампон болон эдгээртэй төстэй гэр ахуйн ариун цэвэр эмнэлгийн эд зүйл болон цаасны зутан, цаас, целлюлозон хөвөн, зулмалаар хийсэн хувцас ',
  '3219400':
    '3219400 - Ханын цаас болон адил төст бүрээс болон цонхны тунгалаг цаас',
  '3219500': '3219500 - Хана бүрэх нэхмэл материал',
  '3219700': '3219700 - Цаасан, картонон хаяг, шошго',
  '3219800': '3219800 - Цаасны зутангаар хийсэн шүүлтүүр гулдмай, хавтан',
  '3219910': '3219910 - Цаасан аяга, таваг',
  '3219990':
    '3219990 - Тусгай хэмжээгээр зүсэж бэлтгэсэн цаас, тамхины цаас бусад төрлийн цаасан бүтээгдэхүүн',
  '3221000': '3221000 - Сурах бичгийн ном',
  '3222000': '3222000 - Ерөнхий тайлбар, лавлагааны ном',
  '3223000': '3223000 - Системчилсэн лавлагааны ном ',
  '3229100': '3229100 - Мэргэжлийн, техникийн болон эрдэм шинжилгээний ном',
  '3229200': '3229200 - Хүүхдийн ном',
  '3229900': '3229900 - Бусад төрлийн хэвлэмэл ном',
  '3230000': '3230000 - Өдөр тутмын сонин, сэтгүүл болон тогтмол хэвлэл ',
  '3241000': '3241000 - Өдөр тутмын бус сонин, сэтгүүл болон тогтмол хэвлэл',
  '3242000':
    '3242000 - Өдөр тутмын бус бизнесийн, мэргэжлийн, эрдэм шинжилгээний сонин, сэтгүүл болон тогтмол хэвлэл',
  '3249000':
    '3249000 - Өдөр тутмын бус бусад төрлийн сонин, сэтгүүл болон тогтмол хэвлэл',
  '3251100':
    '3251100 - Ном хэлбэртэйгээс бусад төрлийн хэвлэмэл газрын зураг, ус болон далай, тэнгисийн зураг /атлас/, ханын газрын зураг /байршил зүйн зураг/ ',
  '3251200': '3251200 - Дэлхийн бөмбөрцөг /глобус/',
  '3252000': '3252000 - Гар бичмэл болон хэвлэмэл хөгжмийн нот',
  '3253010': '3253010 - Ил захидал, урилга, баярын мэндчилгээ',
  '3253020': '3253020 - Хэвлэмэл хуанли',
  '3253090': '3253090 - Зарлал, мэдээлэл',
  '3254010': '3254010 - Хулдаасан хэвлэл',
  '3254020': '3254020 - Даавуун хэвлэл',
  '3254090': '3254090 - Бусад төрлийн хэвлэмэл, гэрэл зураг',
  '3255000':
    '3255000 - Архитектурын, инженерийн, аж үйлдвэрийн, худалдааны байршлын тонографикийн болон адил төстэй зориулалтын зураг, төслийн гар бичмэл, эх хувь; гэрэл мэдрэмтгий цаасанд сэргээн буулгасан зураг ба тэдгээрийг хортой цаасаар буулгасан хуулбар ',
  '3261010': '3261010 - Шуудангийн марк',
  '3261020': '3261020 - Эрхийн бичиг, нэрийн хуудас',
  '3261030': '3261030 - Бүх төрлийн карт',
  '3261040': '3261040 - Диплом, гэрчилгээ зэрэг үнэт цаас',
  '3261090':
    '3261090 - Сүлдэт цаас, цаасан мөнгөн тэмдэгт, үнэт цаас, хувьцаа, зээлийн бичиг ба эрх зүйн бусад төрлийн үнэт цаас, баримт',
  '3262010': '3262010 - Танилцуулга, товхимол, каталоги',
  '3262090':
    '3262090 - Худалдааны зориулалттай зар сурталчилгааны болон адил төстэй хэвлэмэл материал',
  '3263000': '3263000 - Наагаад, хуулдаг зураг /декалькомани/, хэвлэмэл хуанли',
  '3269000': '3269000 - Бусад төрлийн хэвлэмэл материал',
  '3270010': '3270010 - Сурагчийн дэвтэр',
  '3270020': '3270020 - Хүснэгт маягт',
  '3270090':
    '3270090 - Бүртгэл тооцоо, тэмдэглэлийн дэвтэр, захидлын дэвтэр, өдрийн тэмдэглэлийн дэвтэр, тэдгээртэй адил төстэй материал, дасгалын болон бэх шингээгч цаасны дэвтэр, бичиг баримтын цаасан хавтас, бичиг хэвлэлийн цаасан картонон маягт болон бусад төрлийн материал',
  '3280000':
    '3280000 - Хэвлэлийн зориулалттай хавтгай, бөөрөнхий дардас, чулуун барын дардас болон хэвлэлийн бусад төрлийн тамгалах хэрэгсэл',
  '3310010': '3310010 - Үртсэн шахмал түлш',
  '3310020': '3310020 - Коксжсон нүүрс',
  '3310090':
    '3310090 - Бусад төрлийн чулуун нүүрс, хүрэн нүүрс, хийн зуухны нүүрс',
  '3320000':
    '3320000 - Чулуун ба хүрэн нүүрсний, бусад төрлийн эрдэс бодисын давирхай',
  '3331010': '3331010 - Бензин, 90-ээс доош октантай',
  '3331020': '3331020 - Бензин, 90-ээс дээш октантай',
  '3331030': '3331030 - Онгоцны түлш',
  '3332000': '3332000 - Тийрэлтэт хөдөлгүүрийн түлш',
  '3333000':
    '3333000 - Газрын тос,  лавжсан эрдсийн бусад төрлийн дэгдэмхий бодис',
  '3334100': '3334100 - Керосин ',
  '3334200': '3334200 - Керосиний төрлийн тийрэлтэт хөдөлгүүрийн түлш',
  '3335000':
    '3335000 - Бусад төрлийн боловсруулсан газрын тос болон битумжсэн эрдсийн боловсруулсан тос /керосиныг оруулахгүй/ ',
  '3336000': '3336000 - Хийн түлш',
  '3337010': '3337010 - Дизелийн түлш',
  '3337020': '3337020 - Мазут',
  '3337090': '3337090 - Бусад төрлийн шатахуун',
  '3338000':
    '3338000 - Тосолгооны бодис болон нефть, лавжсан эрдэс боловсруулалтын тундас бүтээгдэхүүн, бусад төрлийн шатах тослох материал',
  '3341000': '3341000 - Шингэрүүлсэн пропан, бутан, байгалийн хий',
  '3342000':
    '3342000 - Байгалийн хийнээс бусад төрлийн этилен, пропилен, бутилен, бутадиен болон нефтийн хий, хийн төлвийн нүүрс, устөрөгч',
  '3350000':
    '3350000 - Газрын тосны вазелин, газрын тосны бичил талстад лав, түүхий лав, озокерит, хүрэн нүүрсний лав бусад төрлийн эрдэс лав болон адил төстэй бүтээгдэхүүн; газрын тосны кокс, газрын тосны гаралтай битум, битумжсэн эрдсийн газрын тосны бусад төрлийн материал',
  '3361000':
    '3361000 - Байгалийн уран болон түүний нэгдэл; байгалийн уран болон түүний нэгдлийг агуулсан керамик хольц хайлш',
  '3362000':
    '3362000 - U235 баяжуулсан уран болон түүний нэгдэл; плутони болон түүний нэгдэл; эдгээр нэгдлүүдийг агуулсан керамик бүтээгдэхүүн болон хольц, хайлш',
  '3363000':
    '3363000 - U235 нь ядууруулсан уран болон түүний нэгдлүүд, тори болон түүний нэгдлүүд, эдгээр нэгдлүүдийг агуулсан керамик бүтээгдэхүүн болон хольц, хайлш',
  '3369000':
    '3369000 - Бусад төрлийн цацраг идэвхт бодис, изотоп болон нэгдлүүд; эдгээр бодис, изотоп, нэгдлийг агуулсан керамик бүтээгдэхүүн болон хольц, хайлш',
  '3371000': '3371000 - Цөмийн реакторын шарагдаагүй түлшний элемент (багц)',
  '3372000': '3372000 - Цөмийн реакторын ашигласан түлшний элемент (багц)',
  '3411000':
    '3411000 - Нүүрс, устөрөгчийн  галогенжуулсан, сульфожуулсан, нитрожуулсан, нитрозжуулсан бэлдмэл',
  '3412000':
    '3412000 - Үйлдвэрийн аргаар гаргасан монокарбоксилийн тосны хүчил, нэрж авсан (рафинаци) хүчиллэг тос',
  '3413100':
    '3413100 - Этилийн спирт, галогенжуулсан, сульфожуулсан, нитрожуулсан, нитрозжуулсан бэлдмэл',
  '3413900':
    '3413900 - Бусад төрлийн спирт, фенол, фенолт спирт, тэдгээрийн галоген, сульфо, нитрожуулсан, нитрозжуулсан бэлдмэл, үйлдвэрийн тосон спирт     ',
  '3414000':
    '3414000 - Салицилийн хүчил түүний давс болон нийлмэл эфир, түүний давснаас бусад төрлийн карбоксилийн хүчил, түүний ангидрид, галоген, пероксид, тэдгээрийн галоген, сульфо, нитрожуулсан, нитрозжуулсан бэлдмэл',
  '3415000':
    '3415000 - Лизин ба түүний нийлмэл эфир, түүний давс болон глютамины хүчил, түүний давснаас бусад төрлийн амины үүрэг бүхий нэгдэл, хүчилтөрөгчийн үүрэгт бүлэг бүхий амин нэгдэл, карбоксимидын үүрэг бүхий нэгдэл, иминий нэгдэл, нитрилийн үүрэг бүхий нэгдэл; диазо, азо, азокси-ийн нэгдэл, гидразин, гидросиламиний органик бэлдмэл болон азот бүхий холимог нэгдэл',
  '3416000':
    '3416000 - Органик хүхэрт нэгдэл, элемент органик  бусад төрлийн нэгдэл, гетеро цагираг нэгдэл, нуклейний /бөөмийн/ хүчил ба түүний давс',
  '3417010': '3417010 - Ацеталин',
  '3417090':
    '3417090 - Эфир, спиртийн хэт исэл, энгийн эфирийн хэт исэл, эпоксид болон тэдгээрийн галоген, ацетали ба хагас ацетали, сульфо, нитрозжуулсан, нитрожуулсан бэлдмэл, альдигидийн нэгдэл болон кетоны нэгдэл, хиноны нэгдэл, фермент, өөр газар ороогүй ферментийн бэлдмэл, бусад төрлийн органик нэгдэл',
  '3418000':
    '3418000 - Органик бус хүчлээс бусад төрлийн фосфор хүчлийн нийлмэл эфир ба түүний давс /лактофосфат орно/, эфир болон тэдгээрийн уламжлал, /устөрөгжсөн галидын нийлмэл эфир орохгүй/ давс; ба тэдгээрийн галогенжуулсан сульфжуулсан бэлдмэл',
  '3421010': '3421010 - Хүчилтөрөгч',
  '3421090':
    '3421090 - Устөрөгч, азот, нүүрстөрөгчийн давхар исэл, инертийн хий; ',
  '3422010': '3422010 - Молибдений исэл',
  '3422090':
    '3422090 - Органик бус цайрын исэл, хэт исэл, хромын исэл, гидроксид, манганы исэл, төмрийн исэл,  шороон будаг, кобальт, титаны  исэл, хар тугалганы исэл, улаан ба улбар шар тугалганы исэл, дээр ороогүй мөнгөн уснаас бусад төрлийн металлын исэл, усан исэл, хэт исэл',
  '3423100':
    '3423100 - Химийн бусад төрлийн бодис; фосфор азот үхрийн хүчлээс бусад төрлийн хүчил, боор, цахиур, нүүрстөрөгчийн органик биш нэгдэл; металл бус галоген, хүхрийн нэгдэл, натрийн усан исэл, стронци, борийн усан исэл, хэт исэл, гидразин болон гидроксиламин, тэдгээрийн органик биш давс ',
  '3423200': '3423200 - Фосфорын хүчил',
  '3423300': '3423300 - Азотын хүчил болон азот хүхрийн хүчил',
  '3424000':
    '3424000 - Гурван аммонийн фосфат, дээр ороогүй органик бус хүчил болон металлын перокси давс',
  '3425000':
    '3425000 - Оксометаллын ба пероксометаллын хүчлийн давс, коллоид үнэт металл, тэдгээрийн нэгдэл; мөнгөн усны нэгдэл; дээр ороогүй бусад төрлийн органик биш химийн бодис; шахсан агаар; амалгам',
  '3426000': '3426000 - Изотоп болон тэдгээрийн нэгдэл (хүнд усыг оруулаад)',
  '3427000':
    '3427000 - Цианид, цианийн исэл ба нийлмэл цианид; фулминат, цианит, тиоцианит; борат; оксометаллын ба пероксометаллын хүчлийн давс, силикат, перборат',
  '3428000':
    '3428000 - Устөрөгчийн хэт исэл, фосфид, карбид, гидрид, нитрид, азид, борид, силицид',
  '3429000': '3429000 - Газрын ховор элемент, иттрий, сканди',
  '3431000':
    '3431000 - Нийлэг органик өнгө оруулагч бодис, түүнд суурилсан бэлдмэл флуоресцент тодотгогч,  люмонофор болгон ашигладаг нийлэг органик бүтээгдэхүүн; өнгөт лак, түүнд суурилсан бэлдмэл ',
  '3432000':
    '3432000 - Ургамлын гаралтай идээлэгч ханд, таннин түүний давс ба нийлмэл эфир түүний уламжлал, амьтны гаралтай хар будаг, хөөг оруулахгүйгээр амьтан, ургамлын гаралтай өнгө оруулагч бодис, бэлдмэл',
  '3433000':
    '3433000 - Нийлэг органик танины хольц, органик биш танины нэгдэл, танин бэлдмэл; таниныг гаргах бэлдмэл',
  '3434000':
    '3434000 - Бусад төрлийн будагч бодис болон люминофор болгон ашигладаг өнгө оруулагч органик биш бүтээгдэхүүн  ',
  '3440000':
    '3440000 - Идэвхжүүлсэн байгалийн эрдэс бүтээгдэхүүн, амьтны гаралтай  хөө, талл тос, шилмүүст модны шингэн давирхайн тос, нарс модны тос, боловсруулаагүй дипентин; парацимол; давирхайн хүчил, түүний бэлдмэл; жилийн спирт ба эпилийн тос; модны давирхайн тос, модны крезот, модны нафта, ургамлын шимэлдэг, шар айрагны шимэлдэг',
  '3451000': '3451000 - Модны нүүрс',
  '3452000':
    '3452000 - Ууршуулж, хатааснаас бусад төрлийн хүхэр, тундасжуулсан хүхэр, коллоид хүхэр',
  '3453000': '3453000 - Төмрийн шатаасан пирит ',
  '3454000':
    '3454000 - Нүүрсний давирхайнаас өндөр хэмээр нэрж гаргасан тос, бусад төрлийн шингэн бүтээгдэхүүн; эрдэс давирхайны цөв, цөвийн кокс',
  '3455000':
    '3455000 - Устөрөгчтэй нэгдүүлэхээс бусад төрлийн химийн аргаар боловсруулсан ургамал амьтны өөх тос, түүнтэй ижил төстэй өөх тос, өөр хооронд нь эсвэл дахин эфиржүүлсэн хүнсний зориулалттай ургамал, амьтны өөх тосны холимог ',
  '3456000':
    '3456000 - Нийлэг ба сэргээн засварласан, засварлаагүй үнэт ба хагас үнэт чулуу',
  '3457000': '3457000 - Глицирин',
  '3461100': '3461100 - Шээг',
  '3461200': '3461200 - Аммонийн сульфат',
  '3461300': '3461300 - Аммонийн нитрат',
  '3461400':
    '3461400 - Кальцийн нитрат ба аммонийн нитратын хольц ба давхар давс',
  '3461500':
    '3461500 - Аммонийн нитратыг кальцийн карбонат болон бусад төрлийн эрдэс бодистой хольсон кальц ',
  '3461910': '3461910 - Гумазат бордоо',
  '3461920': '3461920 - Тариалалтын бордоо',
  '3461990': '3461990 - Бусад төрлийн бордоо ба хольц',
  '3462100': '3462100 - Суперфосфат',
  '3462900': '3462900 - Бусад төрлийн фосфатын бордоо',
  '3463100': '3463100 - Калийн хлорид',
  '3463200': '3463200 - Калийн сульфат',
  '3463900': '3463900 - Карналит, сильвит ба бусад төрлийн калийн бордоо ',
  '3464100': '3464100 - Гурван бодис агуулсан бордоо: азот фосфар, калий',
  '3464200': '3464200 - Диаммонийн устөрөгчит фосфат /диаммонийн фосфат/ ',
  '3464300': '3464300 - Моноаммонийн фосфат',
  '3464410': '3464410 - Азот фосфорын бордоо',
  '3464490': '3464490 - Азот ба фосфат агуулсан бусад төрлийн бордоо',
  '3464500': '3464500 - Фосфор, фосфат агуулсан бордоо',
  '3464600': '3464600 - Фосфатын тэжээл',
  '3464900':
    '3464900 - Бусад төрлийн хоёр ба түүнээс дээш азот, фосфат, кали агуулсан азотын бодис ба химийн бордоо',
  '3465100': '3465100 - Шүвтэр',
  '3465200': '3465200 - Шүвтэрийн усан уусмал',
  '3465300': '3465300 - Аммонийн хлорид',
  '3465400': '3465400 - Малын өтөг бууц ',
  '3465900': '3465900 - Бусад төрлийн бордоо',
  '3466100': '3466100 - Хортон шавьж устгагч /инсектицид/',
  '3466200': '3466200 - Мөөгөнцөр устгагч /фунгицид/',
  '3466300':
    '3466300 - Тариалангийн хортон өвчний эсрэг бүтээгдэхүүн /гербицид/ ',
  '3466400': '3466400 - Ариутгагч, халдваргүйжүүлэгч бэлдмэл',
  '3466600': '3466600 - Хортой пестицид',
  '3466910': '3466910 - Үлийн цагаан оготны хор',
  '3466990':
    '3466990 - Бусад төрлийн хортон шавьж устгагч, мөөгөнцөр устгагч, тариалангийн хортон өвчний эсрэг бүтээгдэхүүн, ариутгагч халдваргүйжүүлэгч бэлдмэл',
  '3471000': '3471000 - Этилений полимер',
  '3472000': '3472000 - Стиролын полимер',
  '3473000': '3473000 - Винилхлорид, бусад төрлийн галогенжсон олефины полимер',
  '3474000':
    '3474000 - Анхдагч төлөвт байгаа полиацетал, полиэфир, эпоксидын давирхай; поликарбонат, алкид, полиалилл эфир ба бусад төрлийн полиэфир',
  '3479000':
    '3479000 - Бусад төрлийн анхдагч хэлбэрийн хуванцар; ион солилцогч',
  '3480000':
    '3480000 - Анхдагч төлөвт байгаа нийлэг хуванцар, ургамал, амьтны тосноос гаргасан фактис, байгалийн хуванцар болон байгалийн давирхайтай төстэй зүйлийг хольсон, анхдагч төлөвт байгаа хавтан, хуудас, тууз хэлбэртэй нийлэг хуванцар',
  '3512000':
    '3512000 - Мэргэжлийн зураач, суралцагч, сонирхогчийн будаг ба будгийн өнгө тохируулагч',
  '3513000': '3513000 - Хэвлэлийн будаг',
  '3514000': '3514000 - Бичгийн, зургийн болон бусад төрлийн бэх',
  '3521000': '3521000 - Салицилийн хүчил, түүний давс ба эфир',
  '3522000':
    '3522000 - Лизин, түүний эфир болон давс; глютамины хүчил болон түүний давс; дөрөвдөгч аммонийн суурийн давс; усан исэл, лицитин болон фосфораминолипид; цагирагт болон цагирагт бус амид тэдгээрийн давс; цагирагт амид (цагираг карбамат орно) ба түүний уламжлал; тэдгээрийн давс',
  '3523000':
    '3523000 - Лактон, азотын гетероатом бүхий гетеро цагираг нэгдэл, пирозел агуулсан нэгдэл, пиримидин, имидазолын цагираг агуулсан нэгдэл',
  '3524000':
    '3524000 - Химийн аргаар цэвэршүүлсэн саахар, энгийн ба нийлмэл эфир, давс',
  '3525000':
    '3525000 - Угтвар аминдэм, аминдэм ба даавар тэдгээрийн уламжлал, хольц; гликозид, ургамлын алкалоид, тэдгээрийн давс, энгийн ба нийлмэл эфир, антибиотек',
  '3526011': '3526011 - Эмчилгээ ариутгалын эм бэлдмэл',
  '3526012': '3526012 - Монгол эм',
  '3526013': '3526013 - Тарилгын эм',
  '3526014': '3526014 - Шахмал эм',
  '3526015': '3526015 - Шингэн эм',
  '3526030': '3526030 - Савлах эм',
  '3526040': '3526040 - Тосон эм',
  '3526050': '3526050 - Чацарганы тос',
  '3526060': '3526060 - Эмнэлгийн боолтын материал',
  '3527010': '3527010 - Малын хатаасан  эм',
  '3527020': '3527020 - Малын тариа',
  '3527030': '3527030 - Малын шингэн эм',
  '3527090':
    '3527090 - Эмчилгээ, урьдчилан сэргийлэх зориулалттай бусад төрлийн эм, ариутгалын бэлдмэл ',
  '3529010': '3529010 - Даршилсан цус, улаан бөөм',
  '3529020': '3529020 - Бусад төрлийн цусан бүтээгдэхүүн',
  '3529090': '3529090 - Мэс заслын зориулалттай бусад төрлийн эмийн эд зүйл',
  '3531000': '3531000 - Савангаас бусад гадаргуугийн идэвхт органик бэлдмэл',
  '3532110': '3532110 - Аж ахуйн саван',
  '3532120': '3532120 - Гар нүүрийн саван',
  '3532130': '3532130 - Шингэн саван',
  '3532190':
    '3532190 - Бусад төрлийн саван болон гадаргуугийн идэвхт органик бодисоор нэвчүүлсэн, хучсан, бүрхсэн цаас, хөвөн, эсгий',
  '3532210': '3532210 - Угаалгын нунтаг',
  '3532220': '3532220 - Ноос угаагч',
  '3532310': '3532310 - Yнэртэй ус, ариун цэврийн ус',
  '3532320':
    '3532320 - Гоо сайхны тос, бэлдмэл, биеийн арьс арчилж, хамгаалах тос, бэлдмэл (эмийн бэлдмэлээс бусад төрлийн наранд шарах ба нарнаас хамгаалах бэлдмэл орно)',
  '3532330': '3532330 - Хумс заслын бэлдмэл',
  '3532340': '3532340 - Үсний шампунь',
  '3532350':
    '3532350 - Үсний тос, үсэнд түрхэх, үс арчлах бусад төрлийн бэлдмэл',
  '3532360':
    '3532360 - Амны хөндий, шүдний ариун цэврийн бэлдмэл, хиймэл шүд бэхжүүлэх нунтаг, шахмал оо; шүдний мяндсан чигчлүүр (боодолтой)',
  '3532370': '3532370 - Сахал хусах, арчлахад хэрэглэх бэлдмэл',
  '3532380':
    '3532380 - Дезодорант ба биеийн үнэр дарах бэлдмэл, халуун усны анхилуун үнэр оруулагч бэлдмэл',
  '3532390':
    '3532390 - Бусад төрлийн үнэртэн, гоо сайхан, ариун цэврийн бэлдмэл',
  '3533110':
    '3533110 - Өрөө тасалгаанд анхилуун үнэр оруулагч, үнэр дарагч бэлдмэл',
  '3533190':
    '3533190 - Арц хүж ба шатаахад анхилуун үнэр гаргагч бусад төрлийн бэлдмэл',
  '3533200': '3533200 - Хиймэл ба бэлдмэл лав (тос)',
  '3533310':
    '3533310 - Гутал, савхин эдлэл өнгөлөгч, тос ба түүнтэй адил төстэй бэлдмэл',
  '3533320':
    '3533320 - Модон тавилга, шал, бусад төрлийн модон эдлэл өнгөлөгч, тос ба түүнтэй адил төстэй бэлдмэл',
  '3533330':
    '3533330 - Тээврийн хэрэгслийн өнгөлөгч тос ба түүнтэй адил төстэй бэлдмэл (металл өнгөлөгчөөс бусад)',
  '3533390':
    '3533390 - Бусад төрлийн өнгөлөгч, тос ба түүнтэй адил төстэй бэлдмэл (металл өнгөлөгчөөс бусад)',
  '3533400': '3533400 - Цэвэрлэгээний зуурмаг болон нунтаг бэлдмэл',
  '3541000':
    '3541000 - Эфирийн тосны нэрмэл болон уусмал; давирхайн үнэрт охь; тослог давирхайн ханд; тос, хатуурдаг тос, лаванд шингээсэн эфирийн тосны өтгөрмөл (диффузын ба нэвчүүлэх аргаар гаргасан,  эфирийн тосноос терпенийг ялгаруулах явцад гарах тос; үйлдвэрийн түүхий эд болгон ашиглах тансаг үнэрт бодисын хольц',
  '3542010': '3542010 - Гутлын цавуу',
  '3542090':
    '3542090 - Бусад төрлийн цавуу, желатин, пептон, түүний уламжлал болон адил төстэй бүтээгдэхүүн; альбутин, тэдгээрийн бэлдмэл; ээдэмцрийн цавуу, казеинат ба ээдэмцрийн бусад төрлийн бэлдмэл; альбумин, бусад төрлийн альбуминийн бэлдмэл',
  '3543000':
    '3543000 - Нефтээс бусад төрлийн тосолгооны бэлдмэл ба нэхмэл материал, арьс шир, үслэг арьс, бусад төрлийн материалыг тослож боловсруулах зориулалттай бэлдмэл; тоормосны шингэн ба шингэн дамжуулгад хэрэглэх бусад төрлийн шингэн; хөлдөлтөөс хамгаалах бэлдмэл ба мөсгүйжүүлэгч шингэн    ',
  '3544000':
    '3544000 - Баримлын шавран "шүдний хэв авагч", шүдний хэв авах зориулалтын бэлдмэл; гал унтраагч бэлдмэл болон гал унтраагчийн цэнэг; гал унтраагч тэсэрдэг бодис; бичил биетнийг өсгөхөд зориулан бэлтгэсэн орчин; оношлогоо, лабораторийн урвалж ',
  '3545000':
    '3545000 - Тэсрэх бодис, гал дамжуулах аюулгүй утас, тэсэлгээний утас, тэсэлгээний бялтат бүрхүүл, ноцоогуур, цахилгаан тэслэгч',
  '3546000':
    '3546000 - Мэдээ дохиоллын гэрэлт пуужин, аадар эсэргүүцэгч пуужин, пиротехникийн бусад төрлийн хэрэгсэл',
  '3547000': '3547000 - Цахилгаан техникт хэрэглэх химийн бодис, түүний нэгдэл',
  '3549010': '3549010 - Уусгагч',
  '3549020': '3549020 - Химийн нэмэлт',
  '3549090': '3549090 - Химийн бусад төрлийн бэлдмэл',
  '3551010': '3551010 - Оёдлын машины голны утас',
  '3551090':
    '3551090 - Сэмлээгүй, самнаагүй нийлэг мяндсан тууз ба штапель мяндас',
  '3552000':
    '3552000 - Жижиглэн худалдаалах зориулалтын бус оёдлын утас, давхарласан ээрмэлээс бусад төрлийн нийлэг мяндсан ээрмэл',
  '3553000': '3553000 - Нийлэг дан тууш мяндас',
  '3554000':
    '3554000 - Ээрэх зориулалттай сэмлээгүй, самнаагүй хиймэл мяндсан тууз ба штапель мяндас',
  '3555000':
    '3555000 - Жижиглэн худалдаалах зориулалтын бус хиймэл мяндсан ээрмэл (оёдлын, давхар ээрмэлээс бусад)',
  '3556000': '3556000 - Хиймэл дан мяндас',
  '3611100': '3611100 - Автомашины зориулалттай хийлдэг хаймар дугуй',
  '3611200':
    '3611200 - Мотоциклийн хийлдэг хаймар, унадаг дугуйны хийлдэг, хаймар дугуй',
  '3611310': '3611310 - Онгоцны хийлдэг хаймар дугуй',
  '3611390': '3611390 - Бусад төрлийн хийлдэг хаймар дугуй',
  '3611400':
    '3611400 - Дотуур хаймар, цул ба битүү хаймар дугуй, сольж болох гадуур хаймар, дотуур хаймрын жийрэг, олгой (дотуур хаймар) ',
  '3611500':
    '3611500 - Дугуйг сэргээн засахад зориулсан арзгар гадаргуут тууз /Camel-back/ ',
  '3612000': '3612000 - Шинээр бүрж сэргээн зассан хаймар дугуй',
  '3621010': '3621010 - Резинэн эдлэл',
  '3621090': '3621090 - Бусад төрлийн дахин боловсруулсан хаймар/резин',
  '3622000':
    '3622000 - Анхдагч хэлбэртэй, хавтан, хуудас, туузан хэлбэртэй, хүхэржүүлээгүй, нэмэлт хольцтой хаймар; хаймар дугуйг сэргээн засахад зориулсан товгор гадаргуут туузнаас бусад төрлийн (савх, хоолой, хэлбэржүүлсэн хаймар зэрэг) эдлэл, хэрэгсэл (зээрэнцэг, цагираг зэрэг) зэрэг хүхэржүүлээгүй хаймраар хийсэн бусад төрлийн хэлбэрийн хаймар/резин;  хатуу хаймраас бусад төрлийн, хүхэржүүлсэн хаймраар хийсэн хэлбэржүүлсэн бүтээгдэхүүн, хавтан, хуудас тууз, савх, хүхэржүүлсэн хаймран утас, томсон утас',
  '3623000':
    '3623000 - Хатуу хаймраас бусад төрлийн хүхэржүүлсэн хаймар хоолой, гуурс, цорго',
  '3624000':
    '3624000 - Хүхэржүүлсэн хаймраар хийсэн дамжуулагч, зөөгч цувуур (конвейер)-ын тууз, бүслүүр (ремень)',
  '3625000': '3625000 - Хаймаржуулсан нэхмэл эдлэл (хаймар дугуйнаас бусад)',
  '3626010':
    '3626010 - Хатуу хаймар/резинээс бусад төрлийн хүхэржүүлсэн хаймраар хийсэн хувцас',
  '3626020':
    '3626020 - Хатуу хаймар/резинээс бусад төрлийн хүхэржүүлсэн хаймраар хийсэн өмсгөлийн эд зүйл',
  '3626030':
    '3626030 - Хатуу хаймар/резинээс бусад төрлийн хүхэржүүлсэн хаймраар хийсэн бээлий (ариутгасан нимгэн бээлий)',
  '3627010': '3627010 - Баллуур',
  '3627020': '3627020 - Нярайн угж',
  '3627030': '3627030 - Хатуу резинэн бээлий',
  '3627090': '3627090 - Бусад төрлийн хатуу хаймраар хийсэн эдлэл',
  '3631000':
    '3631000 - 1 мм-ээс дээш хөндлөн огтлолтой хуванцар дан мяндас, хэлбэржүүлсэн хуванцар',
  '3632010': '3632010 - Даралтгүй, усны хуванцар хоолой',
  '3632020': '3632020 - Даралттай, цэвэр усны хуванцар хоолой',
  '3632030': '3632030 - Холбооны сувгийн хуванцар яндан',
  '3632040': '3632040 - Цахилгаан кабелийн хуванцар хоолой',
  '3632090':
    '3632090 - Бусад төрлийн зориулалтын хуванцар хоолой, гуурс цорго, түүний холбоос хэрэглэл',
  '3633000':
    '3633000 - Бэхжүүлээгүй, үелүүлж давхарлаагүй бусад төрлийн материалаар хосолж арлаагүй, торлог бус хуванцараар хийсэн хавтан,  хуудас, хальс, ялтас, тууз',
  '3639000': '3639000 - Бусад төрлийн хуванцар хавтан, хуудас, ялтас, тууз',
  '3641010': '3641010 - Гялгар уут',
  '3641020': '3641020 - Ундааны хуванцар сав',
  '3641030': '3641030 - Уул уурхайн зориулалттай уут, шуудай',
  '3641090': '3641090 - Бусад төрлийн зориулалтын хуванцар сав, уут',
  '3649000':
    '3649000 - Тээвэрлэх, хайрцаглах, бөглөх, таглах зориулалтын сав болон хуванцар хэрэглэл',
  '3691010': '3691010 - Лампиран хавтан',
  '3691020': '3691020 - Лампиран хавтангийн хүрээ',
  '3691030': '3691030 - Шал, тааз, хаалганы хуванцар хүрээ',
  '3691090':
    '3691090 - Бусад төрлийн хуйлаатай, хавтгай хэлбэрийн хуванцараар хийсэн шал, хаалга, таазны бүрээс',
  '3692000':
    '3692000 - Наалддаг хавтан, хуудас, ялтас, тууз болон хавтгай хуванцар',
  '3693000':
    '3693000 - Хуванцар усны онгоц (ванн,  тосгуур, угаалтуурын сав зэрэг сантехникийн хэрэгсэл',
  '3694000':
    '3694000 - Хуванцар, сав суулга, гэр ахуй, ариун цэврийн зориулалттай хуванцар эдлэл',
  '3695010': '3695010 - Хуванцар паркетан шал',
  '3695020': '3695020 - Хуванцар хүрээтэй хаалга, цонх',
  '3695090': '3695090 - Бусад төрлийн барилгын хуванцар материал',
  '3696000':
    '3696000 - Гэрэлтүүлгийн хуванцар материал, гэрэлтүүлгийн хэрэгслийн эд хэсэг; гэрлэн хаяг самбар, тэдгээртэй төстэй эд зүйл ',
  '3697100': '3697100 - Хамгаалалтын малгай',
  '3697200': '3697200 - Бусад төрлийн резинэн хуванцар малгай',
  '3698000': '3698000 - Цахилгаан хөндийрүүлэгч хуванцар хэрэгсэл',
  '3699010': '3699010 - Туузан болон жалюзан хуванцар хөшиг',
  '3699090': '3699090 - Бусад төрлийн хуванцар эдлэл',
  '3711100':
    '3711100 - Микроскопоос бусад төрлийн боловсруулаагүй шилэн бөмбөлөг, саваа гуурс, хоолой, хаягдал шил',
  '3711200':
    '3711200 - Боловсруулалт хийгээгүй, үлээж сунгах, сунгаж татах аргаар хийсэн цонхны шил',
  '3711300': '3711300 - Хөвүүлэх аргаар хийсэн шил, өнгөлсөн шил',
  '3711400':
    '3711400 - Матах, сийлэх, нүхлэх, зах ирмэгийг нь засах, пааландах зэрэг боловсруулалт хийсэн жаазлаагүй шил',
  '3711500': '3711500 - Аюулгүйн хамгаалалтын шил',
  '3711610': '3711610 - Олон давхар ханатай тусгаарлагч шил',
  '3711620':
    '3711620 - Хүрээтэй, хүрээгүй шилэн толь, тээврийн хэрэгслийн гадна толь, машины толь',
  '3711690': '3711690 - Бусад төрлийн шилэн толь, олон давхар тусгаарлагч шил ',
  '3711710': '3711710 - Барилгын шилэн хана',
  '3711790':
    '3711790 - Бусад төрлийн шахмал, цутгамал шилэн блок, тоосго, хавтан зэрэг барилгын зориулалтын шил',
  '3712100': '3712100 - Шилэн утас, ээрмэл болон хэрчсэн шилэн утас',
  '3712900':
    '3712900 - Нэхмэл даавуунаас бусад төрлийн нимгэн зулмал, зулхай, шилэн мяндсан дэвсгэр, зүсмэл зөөлөвч, нэхээсгүй эдлэл, шилэн хөвөн зэрэг нэхмэл бус шилэн эдлэл (нэхмэл даавуунаас бусад)',
  '3719100':
    '3719100 - Ампулээс бусад төрлийн шаазан, шилэн лонх, домбо, бумба, ваар зэрэг шилэн сав , шилэн бөглөө, таглаа, таг ',
  '3719200':
    '3719200 - Задгай шилэн бүрхүүл, цахилгаан гэрлийн шил болон туяаны хоолой зэрэг задгай шилэн бүрхүүл, тэдгээртэй адил төстэй эд зүйл',
  '3719310': '3719310 - Шилэн тавиур, лангуу, хаалт',
  '3719320': '3719320 - Шилэн ширээ',
  '3719330': '3719330 - Гэр ахуйн шилэн эдлэл',
  '3719390':
    '3719390 - Шилэн лонх, домбо, бумба, ваар зэрэг шилэн сав, бөглөө, таглаа, гоёл чимэглэлийн гэрлэн бүрхүүлээс бусад төрлийн гал тогоо, ариун цэвэр, бичиг хэргийн шилэн эдлэл',
  '3719400':
    '3719400 - Цагны болон нүдний шил, хөндий шил, хараа заслын бус, оптик боловсруулалтгүй шил; тэдгээртэй адил төстэй эд зүйл',
  '3719500':
    '3719500 - Лаборатори, эрүүл ахуй, эмийн найруулгын зориулалттай шилэн сав, ампул',
  '3719600':
    '3719600 - Чийдэн болон гэрэлтүүлэгч хэрэгсэл, гэрлэн хаяг, гэрлэн самбар болон эдгээртэй адил төстэй эд зүйл, тэдгээрийн эд анги, дээр ороогүй шилэн эд анги, адил төстэй шил',
  '3719700': '3719700 - Цахилгааны шилэн тусгаарлагч',
  '3719910': '3719910 - Гэр ахуйн зориулалттай бус шилэн эдлэл',
  '3719920': '3719920 - Машины салхины шил',
  '3719930': '3719930 - Вакуум хаалга, цонх, хана',
  '3719990':
    '3719990 - Бусад төрлийн шилэн эдлэл (халуун савны дотор болон бусад төрлийн вакуумт шил, дохиоллын шилэн хэрэглэл, шилэн шоо, жижиг хучаас шил; шилэн үрэл; түүнтэй төстэй жижиг шилэн эд зүйл, тэдгээрээр хийсэн эдлэл (гоёлын зүүлт, чимэглэлээс бусад); шилэн микроскоп; шилэн баримал болон чимэглэл )',
  '3721000':
    '3721000 - Керамик, шаазан угаагуур, тосгуур, суултуур, ус хураагуур, халуун усны ванн зэрэг сантехникийн зориулалттай эд зүйл',
  '3722100':
    '3722100 - Хоол унд, гал тогоо, ариун цэврийн өрөөний зориулалттай гэр ахуйн керамик, шаазан, вааран эдлэл',
  '3722200':
    '3722200 - Баримал, хөшөө, гоёл чимэглэлийн зориулалттай керамик, вааран, шаазан эдлэл',
  '3729100':
    '3729100 - Лаборатори, химийн үйлдвэр болон техникийн бусад зориулалтын керамик, вааран, шаазан сав суулга; савлан зөөвөрлөхөд ашиглах пааландсан сав суулга; хөдөө аж ахуйн зориулалттай ган тэвш, торх болон бусад сав, барааг савлах, зөөвөрлөхөд ашиглагдах керамик сав суулга болон тэдгээртэй адил төстэй эд зүйл',
  '3729200':
    '3729200 - Машин, аппарат, тоног төхөөрөмжийн цахилгаан тусгаарлагч керамик, вааран, шаазан эд анги',
  '3729900': '3729900 - Барилгын бус керамик, шаазан, вааран бусад эдлэл',
  '3731000':
    '3731000 - Цахиурлаг шороон хүдэр, түүнтэй адил төстэй шавраар хийсэн тоосго, блок, хавтан болон бусад эдлэл',
  '3732000':
    '3732000 - Цахиурлаг шороон хүдэр, түүнтэй адил төстэй цахиурлаг шавраар хийснээс бусад галд тэсвэртэй тоосго, блок, хавтан болон эдгээртэй адил төстэй эд зүйл',
  '3733000':
    '3733000 - Галд тэсвэртэй цемент, бетон, зуурмаг болон бусад адил төстэй бүтээгдэхүүн',
  '3734000':
    '3734000 - Галд тэсвэртэй бусад керамик, вааран, шаазан бүтээгдэхүүн',
  '3735010': '3735010 - Галд тэсвэргүй дээврийн хавтан',
  '3735020': '3735020 - Галд тэсвэргүй вааран хавтан',
  '3735090':
    '3735090 - Галд тэсвэргүй тоосго, шалны хавтан, өнгөлгөөний хавтан, яндангийн хаалт, хоолой болон барилгын уран чимэглэл, барилга байгууламжийн бусад керамик эдлэл',
  '3736000':
    '3736000 - Керамик хоолой, ус дамжуулах болон зайлуулах хоолой, тэдгээрийн холбоос',
  '3737000':
    '3737000 - Явган замын керамик хавтан, пийшин, камин зуух, шал, ханын өнгөлгөлөх паалангүй вааран хавтанцар, арласан, арлаагүй өнгөлгөөний вааран шоо, тэдгээртэй адил төстэй керамик эд зүйл',
  '3741000': '3741000 - Боловсруулсан гипс',
  '3742000': '3742000 - Түүхий ба шатаасан шохой, усжсан лагшин',
  '3743010': '3743010 - Керамзит',
  '3743020': '3743020 - Керамзит гулдмай',
  '3743090': '3743090 - Цементийн клинкер',
  '3744000':
    '3744000 - Клинкерт хэлбэртэйгээс бусад төрлийн портланд цемент, хөнгөн цагаант ба шаарган цемент, усжсан цемент',
  '3745000': '3745000 - Шатаасан, хайлуулсан бадмар/доломит',
  '3751010': '3751010 - Галд тэсвэртэй бус таваарын зуурмаг',
  '3751020': '3751020 - Галд тэсвэртэй бус бетон зуурмаг',
  '3751030': '3751030 - Галд тэсвэртэй бус шавардлагын зуурмаг',
  '3751090': '3751090 - Галд тэсвэртэй бус бетон, зуурмаг',
  '3752000':
    '3752000 - Эрдэс матрериалан холбогчтой ургамлын мяндас, сүрэл, модны хаягдлаар хийсэн цементэн хавтан, блок болон адил төстэй эд зүйл',
  '3753000': '3753000 - Гипс болон гипс голлосон хольцоор хийсэн эд зүйл',
  '3754011': '3754011 - Таваарын бетон',
  '3754012': '3754012 - Улаан тоосго',
  '3754013': '3754013 - Хүрмэн блок',
  '3754014': '3754014 - Царууц тоосго',
  '3754015': '3754015 - Цул бетон',
  '3754016': '3754016 - Суурийн блок',
  '3754017': '3754017 - Талбайн хавтан',
  '3754018': '3754018 - Замын хавтан',
  '3754019': '3754019 - Элсэн бетон',
  '3754020': '3754020 - Цементэн блок',
  '3754021': '3754021 - Силикат тоосго',
  '3754022': '3754022 - Эслэг хавтан',
  '3754090':
    '3754090 - Цементэн, бетонон, шавар эсвэл хиймэл чулуун бусад төрлийн хавтан тоосго  ',
  '3755010': '3755010 - Таваарын арматур',
  '3755020': '3755020 - Угсармал төмөр бетон',
  '3755030': '3755030 - Төмөр замын бетон дэр',
  '3755040': '3755040 - Угсармал сууцны хавтгаалж',
  '3755090':
    '3755090 - Цемент, бетон, хиймэл чулуун барилгын болон инженерийн байгууламжийн зориулалттай угсармал хийц хэсэг',
  '3756010': '3756010 - Хөнгөн бетон',
  '3756020': '3756020 - Замын хашлага, хавтан',
  '3756030': '3756030 - Бетонон дэр',
  '3756090':
    '3756090 - Цемент, бетон эсвэл хиймэл чулуугаарх хийсэн бусад эд зүйл',
  '3757010': '3757010 - Перлит',
  '3757020': '3757020 - Гипс',
  '3757090':
    '3757090 - Шөрмөсөн чулуу/асбест цемент, целлюлозын мяндас, цементэн бусад төрлийн бүтээгдэхүүн',
  '3761000':
    '3761000 - Гантиг, цагаан шохойн чулуу, травертин, алебастр түүгээр хийсэн эд зүйл, дөрвөлжин чулуу, замын хашлага, дэвсгэр хавтанцар, шоо дөрвөлжин болон түүнтэй адил төстэй зүйлээс бусад эдгээр чулууны будмал үрэл, хэлтэрхий, нунтаг чулуу',
  '3769010': '3769010 - Чулуун хийц',
  '3769090':
    '3769090 - Хөшөө, барилгын зориулалтаар зассан чулуу, дөрвөлжин шигтгэмэл байгалийн чулуу, буталсан чулуу, хэлтэрхий, нунтаг; будмал чулуун үрэл хэлбэртэй нунтаг  бөөмнөрүүлсэн занараар хийсэн эд зүйл',
  '3791000':
    '3791000 - Байгалийн чулуу, байгалийн, хиймэл бөөмнөрүүлсэн зүлгүүр; керамикан гуранз, тэдгээртэй адил төстэй эд зүйл, тэдгээрийн эд ангид зориулсан тээрмийн хүрээгүй чулуу, гуранз, билүүн чулуу болон даавуу, цаасанд суурилсан зүлгүүр, нэхмэл материал, цаас, картон болон бусад төрлийн материалын артай зүлгүүр, түүний үйрмэг, нунтаг',
  '3792000':
    '3792000 - Боловсруулсан шөрмөсөн чулуун мяндас, шөрмөсөн чулуу, шөрмөсөн чулууны магнийн  карбонатад суурилсан хольц, түүгээр хийсэн эд зүйл',
  '3793000':
    '3793000 - Асфальт болон түүнтэй адил төстэй эд зүйл (хар цаас зэрэг)',
  '3794000':
    '3794000 - Байгалийн эсвэл хиймэл чулуун материал, битум, байгалийн асфальт эсвэл бусад адил төстэй материалаар бэлдсэн холимог',
  '3795000':
    '3795000 - Хиймэл бал чулуу; коллоид, хагас коллоид бал чулуу; нүүрстөрөгчийн бусад төрөлд суурилсан хагас боловсруулсан бэлдмэл',
  '3796000': '3796000 - Хиймэл гуранз/корунд',
  '3799010': '3799010 - Эрдэс хөвөн',
  '3799020': '3799020 - Хөөсөнцөр хавтан',
  '3799090':
    '3799090 - Металл бус бусад төрлийн эрдэс бодис, гялтгануур, бал чулуу, хүлрээр хийсэн эд зүйл ',
  '3811110': '3811110 - Онгоцны сандал',
  '3811120': '3811120 - Автомашины сандал',
  '3811130': '3811130 - Эргэдэг тохируулгатай сандал',
  '3811140': '3811140 - Төмөр хүрээтэй бүрээстэй сандал',
  '3811190': '3811190 - Төмөр хүрээтэй бусад сандал',
  '3811210':
    '3811210 - Зуслан, цэцэрлэгийн зориулалттай бус, орны зориулалттай ашиглах бусад сунадаг сандал',
  '3811220':
    '3811220 - Зэгс, бургас, хулс болон тэдгээртэй төстэй материалаар хийсэн сандал',
  '3811290': '3811290 - Модон хүрээтэй бусад сандал',
  '3811900': '3811900 - Бусад төрлийн сандал',
  '3812100': '3812100 - Албан тасалгааны зориулалттай төмөр тавилга',
  '3812210': '3812210 - Албан тасалгааны зориулалттай модон ширээ',
  '3812290': '3812290 - Албан тасалгааны зориулалттай бусад модон тавилга',
  '3813000': '3813000 - Гал тогооны өрөөний зориулалттай модон тавилга',
  '3814011': '3814011 - Бусад зориулалтын төмөр тавилга',
  '3814012': '3814012 - Унтлагын өрөөний зориулалттай тавилга',
  '3814013': '3814013 - Бусад зориулалтын модон тавилга',
  '3814014': '3814014 - Бусад зориулалтын хуванцар тавилга',
  '3814015': '3814015 - Буйдан, диван, бусад төрлийн зөөлөн ор',
  '3814020': '3814020 - Монгол гэрийн тавилга',
  '3814021': '3814021 - Авдар',
  '3814022': '3814022 - Эрэгнэг',
  '3814029': '3814029 - Монгол гэрийн бусад тавилга',
  '3814090': '3814090 - Бусад тавилга',
  '3815000':
    '3815000 - Тавилгын зөөлөвч материал, тулгуур, резин хуванцар болон бусад төрлийн материалаар дүүргэсэн зөөлөвч',
  '3816010': '3816010 - Сандлын эд анги',
  '3816090': '3816090 - Бусад төрлийн тавилгын эд анги',
  '3821010': '3821010 - Байгалийн сувд',
  '3821020': '3821020 - Таримал сувд',
  '3822010': '3822010 - Шигтгээ, үнэт чулуу',
  '3822090':
    '3822090 - Боловсруулсан таримал сувд, үнэт болон хагас үнэт чулуу; хэлхээгүй, шигтгээ суулгаагүй (пьезо цахилгаан кварцаар болон үйлдвэрийн аргаар зассан доржпалам/алмазаас бусад) хиймэл, сэргээн засварласан үнэт, хагас үнэт чулуу    ',
  '3823000':
    '3823000 - Боловсруулсан алмаз чулуу, жинхэнэ болон хиймэл үнэт болон хагас үнэт чулууний тоосонцор, үйрмэг',
  '3824010': '3824010 - Алтан ээмэг',
  '3824011': '3824011 - Алтан гинж',
  '3824020': '3824020 - Алтан бөгж',
  '3824030': '3824030 - Мөнгөн ээмэг',
  '3824031': '3824031 - Мөнгөн гинж',
  '3824040': '3824040 - Мөнгөн бөгж',
  '3824050': '3824050 - Мөнгөн аяга',
  '3824060': '3824060 - Одон, медаль',
  '3824070':
    '3824070 - Yнэт металл, үнэт металлан бүрмэл жирийн металлаар хийсэн гоёлын эд зүйл, тэдгээрийн жижиг хэсэг',
  '3824080': '3824080 - Үнэт чулуун эдлэл',
  '3824090': '3824090 - Үнэт чулуун бусад төрлийн эдлэл',
  '3825000': '3825000 - Зоос',
  '3831000':
    '3831000 - Төгөлдөр хуур болон бусад даруулт-чавхдаст хөгжмийн зэмсэг',
  '3832000': '3832000 - Чавхдаст бусад хөгжим',
  '3833000': '3833000 - Үлээвэр хөгжим',
  '3834000': '3834000 - Цахилгаан хөгжим',
  '3835000':
    '3835000 - Цохивор болон бусад төрлийн хөгжим (аялгуут хайрцаг, яармагийн бишгүүр, ангийн дуудлага, шүгэл, эвэр бүрээ болон дуут дохионы үлээдэг бусад хэрэглэл)',
  '3836010': '3836010 - Гэрэл дууны тоног төхөөрөмж',
  '3836020':
    '3836020 - Хувцас, бага болон том оврын тайзны хөгжмийн хэрэгсэл, эд анги',
  '3836090':
    '3836090 - Бусад зориулалтын хөгжмийн зэмсгийн эд анги, дуу авианы хурд хэмжигч, хөглүүр бүрээ, хөглөгч хоолой',
  '3841000':
    '3841000 - Цасны цана, түүний эд анги, мөсний тэшүүр, дугуйт тэшүүр ',
  '3842000':
    '3842000 - Усны цана, давалгаа сөрөгч мод, дарвуулт тавцан болон усан спортын бусад хэрэглэл',
  '3843000': '3843000 - Гимнастик, хөнгөн атлетикийн хэрэгсэл, тоног төхөөрөмж',
  '3844000':
    '3844000 - Спортын болон талбайн тоглоомын бусад хэрэгсэл, тоног төхөөрөмж',
  '3845000':
    '3845000 - Загасны уурга, дэгээ, өгөөш зэрэг загас болон ан агнуурын бусад хэрэгсэл, эрвээхэй барих тор болон адил төстэй тор',
  '3851000': '3851000 - Хүүхэлдэйн тэрэг, дугуйт тоглоом',
  '3852000': '3852000 - Хүүхэлдэй; амьтны болон бусад дүрстэй тоглоом',
  '3853000': '3853000 - Хүүхэлдэйн хувцас, хэрэгсэл',
  '3854000':
    '3854000 - Цахилгаан галт тэрэг, зам, дохио болон бусад төрлийн тоног хэрэгсэл; овор хэмжээ ("масштаб)-г нь багасгасан, угсардаг, эвлүүлдэг тоглоом',
  '3855000': '3855000 - Эвлүүлдэг, оньсон тоглоом (puzzle)',
  '3856000':
    '3856000 - Тоглоомон хөгжмийн зэмсгийг оруулаад бусад төрлийн тоглоом ',
  '3857000': '3857000 - Хөзөр',
  '3858100': '3858100 - Видео тоглоом тоглуулагч/консол',
  '3858200': '3858200 - Видео тоглоомын програмын хангамжтай хуурцаг',
  '3859000':
    '3859000 - Телевизийн хүлээн авагчтай видео тоглоомоос бусад хөгжөөнт тоглоом, өрөө, ширээний тоглоом, автомат тоглоом, (билльярдын тоног хэрэгсэл, зоос, житон хийхэд ажиллах бусад төрлийн тоглоом)',
  '3860000':
    '3860000 - Тойруулга, дүүжин, савлуур, буудлагын бай болон цэцэрлэгт хүрээлэнгийн бусад тоглоом',
  '3870110': '3870110 - Гэрийн мод',
  '3870120': '3870120 - Зөөврийн байшин',
  '3870130': '3870130 - Паркетан шал',
  '3870140': '3870140 - Барилгын давхарлагат хавтан (сэндвичэн хавтан)',
  '3870190': '3870190 - Барилгын угсармал бусад модон хийц',
  '3870200': '3870200 - Барилгын угсармал төмөр хийц',
  '3870300': '3870300 - Барилгын угсармал хуванцар хийц',
  '3870400': '3870400 - Барилгын угсармал бетонон хийц',
  '3891100':
    '3891100 - Үзэг, олшруулагч стилограф, үзэг тогтоогч, харандаа тогтоогч болон эдгээртэй адил төстэй эд зүйл, тэдгээрийн эд анги; фломастер болон маркер; өнгийн будгийн харандаа, харандааны бал, пастель, зургийн цэрд болон шохой',
  '3891200':
    '3891200 - Он сар тэмдэглэх, лацдах, дугаарлах зориулалтын гар ажиллагаатай тамга тэмдэг, түүнтэй төстэй зүйл (хэвлэх, шошго барлах эд зүйл орно); гар ажиллагаатай үсэг өрөгч болон түүнтэй хамт хэрэглэгдэх гар хэвлэлийн иж бүрдэл; бичгийн машины болон түүнтэй төстэй тууз, бэх, тамга, тэмдэгний зөөлөвч',
  '3892100':
    '3892100 - Шүхэр, нарны халхавч, цацар, тулгуур, таяг, ташуур, шилбүүр ба тэдгээртэй адил төстэй зүйл',
  '3892200':
    '3892200 - Шүхэр, нарны халхавч, цацар, тулгуур, таяг, ташуур, шилбүүрийн эд анги, чимэглэл болон тоноглол',
  '3892310': '3892310 - Дардаг товч (кноп)',
  '3892390':
    '3892390 - Товч, цахилгаан товч, дэгээ болон чагтан товч, товчлуур, түгжээ',
  '3892400':
    '3892400 - Товчны хэв, товч хийх бэлдэц, түүний эд анги; цахилгаан товч, товчлуурын эд анги ',
  '3893000':
    '3893000 - Нэхмэл цардмал артай шалны хулдаас, дэвсгэр  (линолеум)',
  '3894100': '3894100 - Зураг авсан, угаагаагүй хавтан, хальс, картон, нэхмэл',
  '3894200':
    '3894200 - Кино зургийн хальснаас бусад зураг авсан, дүрсийг нь угаасан гэрэл зургийн хавтан, хальс',
  '3895000': '3895000 - Кино зургийн угаасан хальс',
  '3896100':
    '3896100 - Уран зураг, зураг ба пастель хөрөг; эх сийлбэр, дардас ба чулуун бар; төрөл бүрийн материалаар хийсэн жинхэнэ эх уран баримал, хөшөө дурсгал',
  '3896200':
    '3896200 - Шуудан болон орлогын марк, шуудангийн тамгатай марк, өдрийн тэмдэглэл бүхий дугтуй, шуудангийн хэрэгсэл (тамгатай цаас) ба тэдгээртэй төстэй эд зүйл',
  '3896300':
    '3896300 - Амьтан, ургамал, эрдэс судлал, анатоми, түүх, угсаатны зүй судлал болон зоос зэрэг төрөл бүрийн эд зүйл болон цуглуулгын эд зүйл, эртний үнэт ховор эд зүйл',
  '3897100': '3897100 - Хүний боловсруулаагүй үс, хаягдал үс',
  '3897200':
    '3897200 - Цайруулсан, тэгшилсэн, нарийсгасан эсвэл бусад аргаар боловсруулсан хүний үс; хонины ноос, мал, амьтны үс, ноос, хялгас, нэхмэлийн мяндсаар хийсэн хиймэл үс, сахал, хөмсөг, сормуус, сүлжмэл урт гэзэг болон адил төстэй эд зүйл; хүний үсээр хийсэн бусад газар заагдаагүй эд зүйл',
  '3899100':
    '3899100 - Баяр ёслол, багт наадам болон бусад төрдийн зугаа цэнгээнд хэрэглэгдэх эд зүйл; илбэ, хошин шогийн үзүүлбэрийн эд зүйл',
  '3899200': '3899200 - Хүүхдийн тэрэг, түүний эд анги',
  '3899300':
    '3899300 - Шүүр, сойз, гар ажиллагаатай, хөдөлгүүрийн механик шал цэвэрлэгч, хогийн шүүр, өдөн тоос цэвэрлэгч, шүүр, багс, бийр болон өнхрүүш, цонх цэвэрлэгч, будагны зөөвөлч, морь, малын хусуур, сойз, сам',
  '3899400':
    '3899400 - Тамхины болон бусад зориулалтын асаагуур, гаанс, тамхины соруул ба тэдгээрийн эд анги; сам, үсний хавчаар, даруулга болон адил төстэй эд зүйл: цахилгаанаар ажилладаггүй үс ороогч, үсний шор/бигуди, хайч, үсэнд хэв оруулагч бусад төрлийн адил төстэй эд зүйл; үнэртэн цацагч, шүршигч сав болон адил төстэй ариун цэврийн ус шүршигч, тэдгээрийн эд анги; энгэсэг түрхэх зөөлөвч, гоо сайхны болон ариун цэврийн бэлдмэл түрхэх зориулалтын зөөлөвч',
  '3899500':
    '3899500 - Тамхи асаагуурын болон бусад төрлийн асаагуурын (хэт цахиур ба дэнгээс бусад төрлийн) эд, анги; шатамхай/пирофор хайлш, шатамхай материал; шатамхай материалаар хийсэн бусад төрлийн эд зүйл',
  '3899600':
    '3899600 - Үзүүлэнгийн зориулалттай багаж, хэрэгсэл, аппарат, загвар ',
  '3899700': '3899700 - Гоёлын дууриамал зүйл',
  '3899800': '3899800 - Шүдэнз',
  '3899910': '3899910 - Лаа, нарийн лаа ба тэдгээртэй төстэй эд зүйл',
  '3899920': '3899920 - Автомашины дугаар',
  '3899990': '3899990 - Бусад төрлийн эд зүйл',
  '3911010':
    '3911010 - Гахайн үс, хялгас; доргоны болон бусад төрлийн амьтны үс хялгас, хаягдал үс, хялгас',
  '3911020':
    '3911020 - Мал, амьтны (загаснаас бусад) өлөн гэдэс, давсаг, гүзээ',
  '3911030':
    '3911030 - Шувууны өд, ноолууртай арьс, өд, өдний хэсгийн нунтаг, хаягдал, боловсруулаагүй яс, эврийн тугалмай; эдгээрийн нунтаг, хаягдал',
  '3911040':
    '3911040 - Боловсруулаагүй зааны яс, яст мэлхийн хуяг, халимны болон амьтны яс, халимны сахал, эвэр, туурай, хумс, савар, шувууны хошуу, эдгээрийн нунтаг, хаягдал',
  '3911050':
    '3911050 - Минж (тосон туулга,  мануул хүдрийн заар; хатаасан цох; хатаасан хатаагаагүй цөс; эмийн үйлдвэрлэлд хэрэглэх булчирхай зэрэг амьтны гаралтай бүтээгдэхүүн',
  '3911060': '3911060 - Малын арьс, ширний өөдөс, хаягдал',
  '3911091': '3911091 - Мал, амьтдын эвэр, гавлын яс',
  '3911092': '3911092 - Бугын эвэр',
  '3911093': '3911093 - Бөхөнгийн эвэр',
  '3911094': '3911094 - Янгирын эвэр',
  '3911095': '3911095 - Аргалын гавлын яс, эвэр',
  '3911096': '3911096 - Бусад төрлийн мал, амьтдын эвэр, гавлын яс',
  '3911099':
    '3911099 - Yржлийн мал амьтны үр (бухын үр орохгүй,  ийлдэс, амьтны гаралтай бусад төрлийн бүтээгдэхүүн',
  '3912000':
    '3912000 - Үр тариа ба буурцагт ургамлын хивэг, үртэс болон бусад үлдэгдэл; мал, амьтны тэжээл болгон ашиглах хорголжилсон эсвэл хорголжлоогүй, бусад газар заагдаагүй ургамлын гаралтай эд зүйл; ургамлын хаягдал, ургамлын шаар болон дайвар бүтээгдэхүүн',
  '3913000':
    '3913000 - Цардуул боловсруулах үйлдвэрийн хаягдал болон адил төстэй үлдэгдэл',
  '3914000':
    '3914000 - Чихрийн манжингийн шахдас, багасс/bugasse, чихрийн нишингийн шахдас болон элсэн чихрийн үйлдвэрлэлийн бусад хаягдал',
  '3915000': '3915000 - Какао, кофены хальс, яс болон бусад хаягдал',
  '3916000':
    '3916000 - Шар айраг исгэх эсвэл дарсны нэрэлтээс гарсан хаягдал, шаар',
  '3917000': '3917000 - Дарсны тундас, давс',
  '3918000': '3918000 - Түүхий тамхины хаягдал',
  '3921100': '3921100 - Торгоны хаягдал',
  '3921210':
    '3921210 - Хонины ноос бусад төрлийн хаягдал ноос, мал, амьтны нарийн үс, ноосны хаягдал, самнуурын сэв хялгас',
  '3921290':
    '3921290 - Бусад төрлийн мал, амьтны бүдүүн үс, ноос, хялгасны хаягдал',
  '3921300':
    '3921300 - Мал, амьтны нарийн, бүдүүн үс, ноос, хялгасны сэргэсэн сэмэрдэс',
  '3921400': '3921400 - Хаягдал хөвөн (сэргээсэн сэмэрдэс орохгүй)',
  '3921500': '3921500 - Хаягдал бусад хөвөн, сэргээсэн сэмэрдэс',
  '3921600': '3921600 - Химийн мяндсан хаягдал',
  '3921700': '3921700 - Хуучин хувцас, эдлэл',
  '3921800':
    '3921800 - Шинэ, хуучин даавууны хаягдал, оосор, олс, дээс, татлагын шинэ, хуучин тасархай болон нэхмэлийн материалын оосор, олс, дээс, татлагаар хийсэн хуучирсан эдлэл',
  '3922000':
    '3922000 - Савхины өөдөс, хаягдал, савхины тоос, нунтаг болон гурил',
  '3923000':
    '3923000 - Модны зутангийн үйлдвэрлэлээс гардаг үнсэн шүлт, лигиний сульфонат (талл орохгүй)',
  '3924000': '3924000 - Цаас, картоны хаягдал, өөдөс',
  '3925000':
    '3925000 - Хаягдал, гологдол өөдөс, хаймар (хатуу хаймар орохгүй,  тэдгээрээс гаргаж авсан нунтаг, үрэл хаймар',
  '3926000': '3926000 - Ашиглагдсан хийлдэг дугуй',
  '3927000': '3927000 - Хуванцарын өөдөс, захлаас, тайрдас, хаягдал ',
  '3928000': '3928000 - Модны үртэс, хаягдал, өөдөс',
  '3929000': '3929000 - Металлын бус бусад хаягдал, өөдөс',
  '3931010': '3931010 - Төмөр бүтээгдэхүүн үйлдвэрлэхэд үүсэх шаараг',
  '3931020': '3931020 - Ган бүтээгдэхүүн үйлдвэрлэхэд үүсэх шаараг',
  '3931090': '3931090 - Төмөр, гангийн үйлдвэрлэлийн бусад төрлийн хаягдал',
  '3932000':
    '3932000 - Үнэт металлаас бусад төрлийн металл, металлын нэгдэл агуулсан шаараг, үнс болон үлдэгдэл (төмөр, гангийн үйлдвэрлэлээс бусад)',
  '3933100': '3933100 - Алтны хольцтой металлын үртэс, хаягдал',
  '3933210':
    '3933210 - Цагаан алтны, алтаар бүрсэн металлын, бусад төрлийн үнэт металл агуулаагүй хаягдал, өөдөс, зоргодос',
  '3933290':
    '3933290 - Алтнаас бусад төрлийн үнэт металлаар бүрсэн жирийн металлын хаягдал, өөдөс, зоргодос',
  '3933300': '3933300 - Үнэт металл болон үнэт металл агуулсан нэгдлийн үнс',
  '3934010': '3934010 - Төмрийн хаягдал, өөдөс',
  '3934020': '3934020 - Чанаржуулсан гангийн /ган/ хаягдал, өөдөс',
  '3934030':
    '3934030 - Тугалга гүйлгэсэн гангийн /легиржүүлсэн ган/ хаягдал, өөдөс',
  '3934040': '3934040 - Тулгалга гүйлгэсэн лааз, ялтасны хаягдал, өөдөс',
  '3934090': '3934090 - Бусад хар төмөрлөгийн хаягдал, өөдөс',
  '3935000': '3935000 - Дахин хайлуулах төмөр эсвэл гангийн өөдсийн цутгамал',
  '3936100': '3936100 - Зэсийн хаягдал, өөдөс',
  '3936200': '3936200 - Никелийн хаягдал, өөдөс',
  '3936300': '3936300 - Хөнгөн цагааны хаягдал, өөдөс',
  '3936400': '3936400 - Хар тугалганы хаягдал, өөдөс',
  '3936500': '3936500 - Цайрын хаягдал, өөдөс',
  '3936600': '3936600 - Цагаан тугалганы хаягдал, өөдөс',
  '3936700':
    '3936700 - Вольфрам, молибден, тантал, магний, кобальт, кадми, титан, циркони, бериллий болон таллийн хаягдал, өөдөс',
  '3936800': '3936800 - Сурьма, хромны хаягдал, өөдөс',
  '3937000':
    '3937000 - Эвдэрсэн хөлөг онгоцыг задлахад зориулагдсан хөлөг онгоц болон бусад хөвөгч байгууламж',
  '3938000':
    '3938000 - Анхдагч элемент, анхдагч зай, цахилгаан цэнэг хуримтлуулагч (аккумлятор)-ийн хаягдал болон гологдол; дууссан анхдагч элемент, анхдагч зай, цахилгаан цэнэг хуримтлуулагч (аккумлятор)',
  '3991000': '3991000 - Хотын хаягдал',
  '3992000': '3992000 - Бохир ус',
  '3993100': '3993100 - Эмийн зүйлийн хаягдал',
  '3993900': '3993900 - Эмнэлгийн хаягдал',
  '3994000': '3994000 - Органик уусгагчийн хаягдал',
  '3995000': '3995000 - Химийн эсвэл түүнтэй адил төстэй үйлдвэрийн хаягдал',
  '3999000': '3999000 - Нэр тусгайлан заагдаагүй бусад төрлийн хаягдал',
  '4111100':
    '4111100 - Гулдмай, блок эсвэл анхдагч бусад хэлбэрт байгаа ширэм болон толин мөхлөгт ширэм',
  '4111200': '4111200 - Мангаант төмөр',
  '4111300': '4111300 - Хромт төмөр',
  '4111400': '4111400 - Никельт төмөр',
  '4111510': '4111510 - Цахиурт төмөр',
  '4111520': '4111520 - Цахиур мангаант төмөр',
  '4111530': '4111530 - Цахиур хромт төмөр',
  '4111540': '4111540 - Молибдент төмөр',
  '4111590': '4111590 - Төмрийн бусад хайлш',
  '4111600':
    '4111600 - Төмрийн хүдрийг шууд ангижруулж гаргаж авсан, бүхэл, хорголж болон төмөрлөг бүтээгдэхүүн, хэрчим, үрэл эсвэл эдгээртэй төстэй хэлбэртэй сархиа төмөрлөг бүтээгдэхүүн; жингийн 99,94 хувиас багагүй цэвэр төмөр байх хэрчим, үрэл, хорголж болон эдгээртэй төстэй хэлбэрийн төмөр',
  '4111700': '4111700 - Ширэм болон гангийн хорголж, үрэл болон нунтаг',
  '4112100':
    '4112100 - Цутгамал, анхдагч хэлбэрийн чанаржуулаагүй төмөр ган, түүгээр хийсэн хагас боловсруулсан бүтээгдэхүүн',
  '4112200':
    '4112200 - Цутгамал болон боловсруулалтын бусад анхдагч хэлбэртэй, чанаржуулаагүй ган, чанаржуулаагүй гангаар хийсэн хагас боловсруулсан бүтээгдэхүүн',
  '4121100':
    '4121100 - 600 мм ба түүнээс дээш өргөнтэй халуунаар цувисан, төмөр ба чанаржуулаагүй гангаар хийсэн хавтгай, цувимал бүтээгдэхүүн',
  '4121200':
    '4121200 - 600 мм-ээс доош өргөнтэй халуунаар цувисан төмөр ба чанаржуулаагүй гангаар хийсэн хавтгай, цувимал бүтээгдэхүүн',
  '4121300':
    '4121300 - 600 мм ба түүнээс дээш өргөнтэй зэвэрдэггүй, халуунаар цувисан, чанаржуулсан гангаар хийсэн цувимал бүтээгдэхүүн (цахилгаан техникийн цахиурт гангаар хийснээс бусад)',
  '4121400':
    '4121400 - 600 мм-ээс доош өргөнтэй зэвэрдэггүй, халуунаар цувисан, чанаржуулсан гангаар хийсэн хавтгай, цувимал бүтээгдэхүүн (цахилгаан техникийн цахиурт гангаар хийснээс бусад)',
  '4122100':
    '4122100 - 600 мм ба түүнээс дээш өргөнтэй хүйтнээр цувисан, чанаржуулаагүй гангаар хийсэн хавтгай, цувимал бүтээгдэхүүн',
  '4122200':
    '4122200 - 600 мм-ээс доош өргөнтэй хүйтнээр цувисан, чанаржуулаагүй гангаар хийсэн хавтгай, цувимал бүтээгдэхүүн',
  '4122300':
    '4122300 - 600 мм ба түүнээс дээш өргөнтэй хүйтнээр цувисан, чанаржуулсан гангаар хийсэн хавтгай, цувимал бүтээгдэхүүн  (цахилгаан техникийн цахиурт гангаар хийснээс бусад)',
  '4122400':
    '4122400 - 600 см-ээс доош өргөнтэй хүйтнээр цувисан, чанаржуулсан гангаар хавтгай, цувимал бүтээгдэхүүн (цахилгаан техникийн цахиурт гангаар хийснээс бусад)',
  '4123110': '4123110 - Металл бэлдэц',
  '4123120': '4123120 - Металл цувимал',
  '4123190':
    '4123190 - Хучилт, түрхэлт, бүрэлт зэрэг бусад төрлийн боловсруулалт хийсэн чанаржуулаагүй ган хавтгай, цувимал бүтээгдэхүүн',
  '4123200':
    '4123200 - Боловсруулалт хийсэн, зэвэрдэггүй, ган хавтгай, цувимал бүтээгдэхүүн',
  '4123300': '4123300 - Цахилгаан техникийн ган хавтгай, цувимал бүтээгдэхүүн',
  '4123400':
    '4123400 - 600 мм-ээс доош өргөнтэй, халуунаар эсвэл хүйтнээр цувисан, хурдан огтлогч ган хавтгай, цувимал бүтээгдэхүүн',
  '4123900':
    '4123900 - Дээр дурдагдаагүй бусад аргаар боловсруулалт хийсэн чанаржуулаагүй гангаар хийсэн хавтгай, цувимал бүтээгдэхүүн',
  '4124100':
    '4124100 - Халуунаар цувисан, зөв бус хэлбэрийн ороомог байдалтай, төмөр эсвэл чанаржуулаагүй гангаар хийсэн цулдан ба туйван',
  '4124200':
    '4124200 - Давтах, халуунаар цувих, сунгах болон даралтаар шахаж цувисан, цувисны дараа мушгисан, төмөр ба чанаржуулаагүй гангаар хийсэн бусад төрлийн цулдан, туйван',
  '4124300':
    '4124300 - Халуунаар цувисан, жигд бус хэлбэрээр хуйлсан, чанаржуулсан гангаар хийсэн цулдан, туйван',
  '4124400':
    '4124400 - Халуунаар цувих, сунгах болон даралтаар шахсан, чанаржуулсан ган (хурдан огтлогч ган болон цахиур-мангаант гангаар хийснээс бусад)-гаар хийсэн цулдан, туйван',
  '4125100':
    '4125100 - Халуунаар цувих, халуунаар шавандах болон сүвлэж шахахаас цааш ажилбар хийгээгүй, төмөр ба чанаржуулаагүй гангаар хийсэн булан, хэлбэрт болон сортын төмөр',
  '4125200':
    '4125200 - Төмөр эсвэл ган хуудсан материал; төмөр ба гангаар хийсэн булан, огтлол, хэлбэрт болон сортын төмөр',
  '4125300':
    '4125300 - Төмөрзам ба трамвайн замын төмөр эсвэл гангаар хийсэн материал',
  '4126100':
    '4126100 - Хүйтнээр хэвжүүлсэн болон гүйцээн боловсруулалт хийсэн төмөр ба чанаржуулаагүй гангаар хийсэн цулдан, туйван',
  '4126200':
    '4126200 - Хүйтнээр хэвжүүлсэн болон гүйцээн боловсруулалт хийсэн төмөр ба чанаржуулаагүй гангаар хийсэн булан, хэлбэрт болон сортын төмөр',
  '4126300': '4126300 - Төмөр эсвэл чанаржуулаагүй гангаар хийсэн утас',
  '4126400':
    '4126400 - Хүйтнээр хэвжүүлсэн, гүйцээн боловсруулалт хийсэн чанаржуулсан гангаар хийсэн цулдан,  туйван (хурдан огтлогч ган болон цахиур-мангаант гангаар хийсэн цулдан, туйвангаас бусад)',
  '4126500':
    '4126500 - Хүйтэн болон халуунаар боловсруулалт хийсэн, чанаржуулсан гангаар хийсэн цулдан, туйван',
  '4126600':
    '4126600 - Чанаржуулсан гангаар хийсэн булан, хэлбэрт болон сортын төмөр',
  '4126700': '4126700 - Чанаржуулсан ган утас',
  '4127100': '4127100 - Хурдан огтлогч гангаар хийсэн цулдан, туйван',
  '4127200': '4127200 - Цахиур-мангаант гангаар хийсэн цулдан, туйван',
  '4127300': '4127300 - Гангаар хийсэн хөндий цулдан, туйван',
  '4128100':
    '4128100 - Газрын тос, байгалийн хий дамжуулах шугамын гангаар хийсэн ширээсгүй хоолой',
  '4128200':
    '4128200 - Газрын тос, байгалийн хийн цооног өрөмдөх, шахах, сорох зориулалтын гангаар хийсэн ширээсгүй хоолой',
  '4128300':
    '4128300 - Дугуй хөндлөн огтлолтой, ширээсгүй бусад хөндий огтолбор, хоолой',
  '4128400':
    '4128400 - Гангаар хийсэн, хөндлөн огтлолтой бус, ширээсгүй нарийн, бүдүүн хоолой болон хөндийн огтолбор',
  '4128500':
    '4128500 - Газрын тос, байгалийн хий дамжуулах шугамын гагнасан гангаах хийсэн шугаман хоолой',
  '4128600':
    '4128600 - Газрын тос, байгалийн хийн цооног өрөмдөх, шахах, сорох зориулалттай гагнасан гангаар хийсэн шугаман хоолой',
  '4128700':
    '4128700 - Дугуй хөндлөн огтлолтой, ширээстэй гангаар хийсэн нарийн, бүдүүн хоолой',
  '4128800':
    '4128800 - Дугуй биш хөндлөн огтлолтой, ширээстэй гангаар хийсэн нарийн, бүдүүн хоолой',
  '4128900':
    '4128900 - Ил оёдолтой, тавлан хадсан эсвэл адил төстэй аргаар холбосон бусад нарийн, бүдүүн хоолой',
  '4129100':
    '4129100 - Ширмэн, цутгамал гангаар хийсэн нарийн, бүдүүн хоолой болон хөндий огтолбор',
  '4129200':
    '4129200 - Нарийн, бүдүүн хоолойн ширмэн, цутгамал гангаар хийсэн холбогчийн эд анги',
  '4129300':
    '4129300 - Цутгамал гангаас бусад гангаар хийсэн нарийн, бүдүүн хоолойн холбогчийн эд анги',
  '4131010': '4131010 - Цэвэршүүлсэн мөнгө',
  '4131090':
    '4131090 - Боловсруулаагүй, хагас боловсруулсан нунтаг мөнгө (алт, цагаан алтаар бүрсэн мөнгө орно)',
  '4132010': '4132010 - Цэвэршүүлсэн алт',
  '4132090':
    '4132090 - Боловсруулаагүй, хагас боловсруулсан алт, үйрмэг хэлбэртэй алт (цагаан алт/платин-аар бүрсэн орно)',
  '4133000':
    '4133000 - Боловсруулаагүй, хагас боловсруулсан цагаан алт/платин, үйрмэг хэлбэрийн цагаан алт/платин',
  '4134000':
    '4134000 - Алтаар бүрсэн хагас боловсруулалт хийсэн мөнгө, анхдагч металл',
  '4135000':
    '4135000 - Мөнгөөр бүрж хагас боловсруулалт хийсэн анхдагч металл; цагаан алт/платин-аар бүрж хагас боловсруулалт хийсэн анхдагч металл, мөнгө, алт',
  '4141100': '4141100 - Зэсийн штейн (хүхэрт зэс); үйрмэг зэс, зэсийн тунадас',
  '4141200':
    '4141200 - Тунгаасан зэс, электролизийн аргаар тунгаахад хэрэглэдэг анод зэс',
  '4141310': '4141310 - Тусгаасан зэс ба зэсийн хайлш',
  '4141320': '4141320 - Зэсийн хольц хайлш',
  '4141330': '4141330 - Катодын зэс',
  '4141390': '4141390 - Боловсруулагүй бусад зэс',
  '4142100':
    '4142100 - Никелийн штейн, никелийн ислийн хаг болон никелийн металлургийн үйлдвэрлэлд ашиглах бусад төрлийн орц/завсрын бүтээгдэхүүн',
  '4142200': '4142200 - Боловсруулаагүй никель',
  '4143100': '4143100 - Боловсруулаагүй хөнгөнцагаан',
  '4143200':
    '4143200 - Хиймэл гуранз/корундумаас бусад хөнгөн цагааны усан исэл',
  '4144100': '4144100 - Боловсруулаагүй хар тугалга',
  '4144200': '4144200 - Боловсруулаагүй цайр',
  '4144300': '4144300 - Боловсруулаагүй цагаан тугалга',
  '4151100': '4151100 - Зэсийн нунтаг, хялгас',
  '4151210': '4151210 - Зэс цулдан /8см голчтой/',
  '4151290': '4151290 - Зэс бусад төрлийн цулдан туйван болон огтолбор',
  '4151300': '4151300 - Зэс утас',
  '4151400':
    '4151400 - 0,15 мм ба түүнээс дээш зузаантай зэс хавтан, хуудас болон тууз',
  '4151500': '4151500 - 0,15 мм-ээс ихгүй зузаантай зэс ялтас/фольга',
  '4151610': '4151610 - Нарийн, бүдүүн зэс хоолой',
  '4151620': '4151620 - Нарийн, бүдүүн зэс хоолойн эд анги',
  '4152100': '4152100 - Никелийн нунтаг, хялгас',
  '4152200': '4152200 - Никель цулдан, туйван, огтолбор болон утас',
  '4152300': '4152300 - Никель хавтан, хуудас, тууз болон ялтас/фольга',
  '4152400':
    '4152400 - Нарийн, бүдүүн никель хоолой, тэдгээрийн никель эд анги',
  '4153100': '4153100 - Хөнгөн цагааны нунтаг, хялгас',
  '4153200': '4153200 - Хөнгөн цагаан цулдан, туйван, огтолбор',
  '4153300': '4153300 - Хөнгөн цагаан утас',
  '4153400':
    '4153400 - 0,2 мм-ээс ба түүнээс дээш зузаантай хөнгөн цагаан хавтан, хуудас, тууз',
  '4153500': '4153500 - 0,2 мм-ээс доош зузаантай хөнгөн цагаан ялтас/фольга',
  '4153610': '4153610 - Нарийн, бүдүүн хөнгөн цагаан хоолой',
  '4153620': '4153620 - Нарийн, бүдүүн хөнгөн цагаан хоолойн эд анги',
  '4154200':
    '4154200 - Хар тугалган хавтан, хуудас, тууз ба ялтас/фольга; хар тугалган нунтаг, хялгас',
  '4154400': '4154400 - Цайрын тоосонцор, нунтаг болон хялгас',
  '4154500':
    '4154500 - Цайр цулдан, туйван, огтолбор ба утас; цайр хавтан, хуудас, тууз ба ялтас/фольга',
  '4154700':
    '4154700 - Цагаан тугалгагаар хийсэн цулдан, туйван, огтолбор болон утас',
  '4160100':
    '4160100 - Боловсруулсан вольфрам, молибден, тантал, магни, кобальт, кадми, титан, циркони, берилли, галли, гафни, инди, ниоби, талли, рени, германи, ванад ба тэдгээрийн нунтаг (магнийн нунтагаас бусад); галли, гафни, ниоби, рени, германи ба ванадийн өөдөс ба хаягдал; кобальтын штейн, кобалтын металлургийн үйлдвэрлэлийн орц/завсрын бүтээгдэхүүн',
  '4160200':
    '4160200 - Боловсруулсан гянтболд/вольфрам, ган, молибден, тантал, магни, кобальт, кадми, титан, циркони, берилли, галли, гафни, инди, ниоби, рени, талли, германи, ванади ба тэдгээрээр хийсэн эд зүйл, магнийн нунтаг ',
  '4160300':
    '4160300 - Висмут, сурьма, манган, хром  болон түүгээр хийсэн эд зүйл; висмут, манганийн өөдөс, хаягдал',
  '4160400': '4160400 - Металл керамик ба түүгээр хийсэн эд зүйл',
  '4211000':
    '4211000 - Төмөр, гангаар хийсэн гүүр, гүүрийн угсрагдах хэсэг, цамхаг, торлосон шураг',
  '4212010': '4212010 - Төмөр, ган хаалга, цонх',
  '4212020': '4212020 - Хөнгөн цагаан хаалга, цонх',
  '4212090':
    '4212090 - Төмөр, ган, хөнгөн цагаанаар хийсэн хаалга, цонх, тэдгээрийн арал, хүрээ, хаалганы босго ',
  '4219010': '4219010 - Барилгын төмөр арматур',
  '4219090':
    '4219090 - Төмөр, ган, хөнгөн цагаанаар хийсэн барилгын бусад хийц (барилгын угсармал хийцээс бусад); төмөр, ган, хөнгөн цагаанаар хийсэн хавтан, туйван, булан, огтолбор болон сортын төмөр; төмөр, ган, хөнгөн цагаанаар хийсэн хоолой болон эдгээртэй төстэй эд зүйл',
  '4221000':
    '4221000 - Механик болон дулааны тоног төхөөрөмжөөр тоноглоогүй, 300 литрээс дээш багтаамжтай төмөр, ган, хөнгөн цагаан цистерн, сав, торх болон эдгээртэй адил төстэй сав',
  '4222000':
    '4222000 - Шахсан болон шингэрүүлсэн хий хадгалах зориулалттай төмөр, ган, хөнгөн цагаан сав',
  '4231000': '4231000 - Цөмийн реактор',
  '4232000':
    '4232000 - Уурын болон өндөр даралтын уурын бусад тогоо (нам даралтад уур үйлдвэрлэх хүчин чадалтай төвлөрсөн халаалтийн халуун усны уурын тогооноос бусад); хэт халсан усны уурын тогоо',
  '4233000':
    '4233000 - Уурын тогооны туслах тоног төхөөрөмж, уурын машины болон бусад төрлийн уурын хүчний бусад тоног төхөөрөмжид зориулсан конденсатор',
  '4234100': '4234100 - 42310-р ангийн тоног төхөөрөмжийн сэлбэг, эд анги',
  '4234200':
    '4234200 - 42320-42330-р ангид хамаарах тоног төхөөрөмжийн сэлбэг, эд анги',
  '4291110': '4291110 - Төмөр, ган, зэс хөнгөн цагаанаар хийсэн угаагуур',
  '4291120': '4291120 - Төмөр, ган, зэс хөнгөн цагаанаар хийсэн тосгуур',
  '4291130':
    '4291130 - Төмөр, ган, зэс хөнгөн цагаанаар хийсэн халуун усны онгоц',
  '4291190':
    '4291190 - Төмөр, ган, зэс хөнгөн цагаанаар хийсэн бусад төрлийн ариун цэвэр хэрэгсэл, тэдгээрийн эд анги',
  '4291210':
    '4291210 - Монгол үндэсний зэс, гуулин сав суулга /домбо, аяга, торх зэрэг/',
  '4291220':
    '4291220 - Гал тогоо, гэр ахуйн зориулалттай, төмөр, ган бусад төрлийн эдлэл төмөр ган зэс, хөнгөн цагаанаар хийсэн зүлгэх өнгөлөх, цэвэрлэх зүлгүүр, бээлий, тэдгээртэй төстэй эдлэл ',
  '4291230': '4291230 - Төмөр, ган утсан хөвөн',
  '4291240': '4291240 - Ширмэн болон төмөр зуух, яндан',
  '4291290':
    '4291290 - Хүнсний зүйл ундаа бэлтгэх боловсруулах түгээх 10 кг ба түүнээс бага жинтэй гар ажиллагаатай механик хэрэгсэл',
  '4291300':
    '4291300 - Хутга (машиныхаас бусад,  заазуур, хайч, хутганы ир, хөрөөн иртэй хутга ',
  '4291400':
    '4291400 - Сахлын хутга ба түүний ир (сахлын хутганы ирний туузан бэлдэц орно)',
  '4291500':
    '4291500 - Огтлох, зүсэх зориулалт бүхий бусад эдлэл; гар, хөлийн хумс засах иж бүрдэл ба хэрэгсэл',
  '4291600':
    '4291600 - Халбага, сэрээ, хоолны халбага, шанага, шүүрэн шанага, тортны хутга, хусуур, цөцгийн тос/масло/ түрхэх хутга, ёотонгийн чимхүүр зэрэг гал тогооны хэрэгсэл',
  '4292110':
    '4292110 - Гар багаж; хүрз, хутгуур, зээтүү, жоотуу, сийрүүлүүр, сэрээ, тармуур; сүх, цавчигч том хутга болон тэдгээртэй адил төстэй огтлох, зүсэх багаж; бүх төрлийн бутны хайч, цэцэрлэгийн хайч; цэцэрлэгийн хадуур, өвсний хутга, цэцэрлэгийн хайч, мод цуулах шаантаг ',
  '4292120':
    '4292120 - Гар хөрөө, бүх төрлийн хөрөөний ир (тууш хөрөөдөх хөрөөний ир, ховил гаргагч ир, шүдгүй хөрөөний ир орно)',
  '4292130':
    '4292130 - Хуурай, өрөвтөл, бахь (хаздаг бахь орно,  хямсаа, металлын хайч, хоолой огтлогч, боолт хайчлагч, цоолтуур болон тэдгээртэй адил төстэй бусад төрлийн гар багаж',
  '4292140':
    '4292140 - Эрэг, боолтны гар түлхүүр (хүч хэмжигчтэй түлхүүр орно, гэхдээ махир бариултай түлхүүр орохгүй,  бариултай, бариулгүй түлхүүрийн сольдог толгой',
  '4292150':
    '4292150 - Бусад ангид ороогүй гар багаж (шил зүсэгч алмаз орно); хүйтэн гагнуурын чийдэн, хавчигч болон тэдгээртэй адил төстэй, суурь машины эд анги, хэрэгслээс бусад төрлийн багаж; дөш; дархны зөөврийн халаагч; гар, хөл ажиллагаатай өнгөлгөөний их биеийн хүрд  ',
  '4292160':
    '4292160 - Жижиглэн худалдаалахаар савласан,  заагдсан  хоёр ба түүнээс дээш багажны иж бүрдэл',
  '4292200':
    '4292200 - Гар болон суурь машины металл давтах, сунгах, даралтаар шахдаг хэв, газрын өрмийн багаж, машины зориулалттай хутга, металл керамик, хайлуулаагүй металл карбидаар хийсэн багажны суурь, бариул, тэдгээртэй адил төстэй эд зүйл',
  '4293100':
    '4293100 - Төмөр ган, хөнгөн цагаан 300 литрээс доош багтаамжтай (шахсан болон шингэрүүлсэн хийнээс бусад) цистерн, сав, торх',
  '4293200':
    '4293200 - Металл бөглөө, таглаа, эргэдэг таг /титэмтэй үүсэн бөглөөг оруулаад/, цонхны бортгон бөглөө, эргэдэг бөглөөний бүрээс, лац, тэмдэг болон бусад төрлийн баглаа, боодлын зориулалттай эд зүйл',
  '4294100':
    '4294100 - Цахилгаан тусгаарлагчгүй төмөр, гангаар томсон утас, олс, татлага, цахилгааны утас, сүлжмэл тууз болон адил төстэй утас ',
  '4294200':
    '4294200 - Цахилгаан тусгаарлагчгүй, мушгин эрчилсэн зэс, хөнгөн цагаан утас, сүлжсэн тууз, цахилгааны утас, олс болон адил төстэй утас',
  '4294300':
    '4294300 - Төмөр, ган, зэс утсаар нэхсэн материал, тор, сараалж, хашаа, хайс; төмөр, ган туузыг тэлж сунгасан тор',
  '4294400':
    '4294400 - Төмөр, ган, зэс, хөнгөн цагаанаар хийсэн хадаас, дардаг хадаас, хавчаар, үдээс, бусад төрлийн эрэг, шураг, дэгээ, боолт ба углаа эрэг, тэвх, шруп, жийргэвч, чагт, модон эрэгтэй том хадаас, дэгээ, тавладаг хадаас, тэвх, чагт, даравч болон тэдгээртэй төстэй эд зүйл  ',
  '4294500': '4294500 - Төмөр, гангаар хийсэн пүрш, түүний нум',
  '4294600':
    '4294600 - Өргөст төмөр, ган утас; саад, хамгаалалтын эрчилсэн туузан утас, хавтгайлсан утас, хоёр давхарлан сул эрчилсэн төмөр, ган утас',
  '4295000':
    '4295000 - Үндсэн металл, металл карбидаар хийсэн бүрхэвч буюу голтой, халуун хүйтэн гагнуурт зориулсан утас, татанги, хоолой, хавтан, электрод болон эдгээртэй адил төстэй бүтээгдэхүүн; металл шүрших зориулалттай бөөмнөрүүлсэн металл утас, татанги  ',
  '4295010': '4295010 - Электрод',
  '4295090':
    '4295090 - Үндсэн металл , карбидаар хийсэн флюс бүрхүүлтэй буюу голтой, халуун хүйтэн гагнуурт, зориулсан утас, татанги, гуурс, хавтан; металл шүршилтэнд зориулсан бөөмнөрүүлсэн металл утас, татанги ',
  '4299100':
    '4299100 - Төмөр, гангаар хийсэн гинж, түүний эд анги (нугасан холбоот гинжнээс бусад); зэс гинж, түүний эд анги   ',
  '4299200':
    '4299200 - Yндсэн металлаар хийсэн дүүжилдэг болон ердийн цоож (түлхүүр, шифр, цахилгаан удирдлагаар онгойдог); үндсэн металлаар хийсэн цоож, түлхүүр, түүний эд анги; тавилга, хаалга, шат, цонх, эмээл, авдар, чемодан, хайрцаг сав, тэдгээртэй адил төстэй эд зүйлийн үндсэн металлаар хийсэн холбоос, бэхэлгээний эд анги; үндсэн металлаар хийсэн тавиур, дэгээ, өлгүүр болон хана, таазанд тогтоогч бэхэлгээ',
  '4299300':
    '4299300 - Хуягласан, хүндрүүлсэн авдар, нууц төмөр шүүгээ, хаалга болон нууцын өрөөнд зориулсан хадгаламжийн төмөр шүүгээ, бэлэн мөнгө болон бичиг баримт хадгалах шүүгээ, тэдгээртэй төстэй үндсэн материалаар хийсэн эд зүйл ',
  '4299400':
    '4299400 - Үндсэн металлаар хийсэн албан тасалгааны тавилгаас бусад бичиг хэргийн шүүгээ, бичгийн хэрэгслийн тавиур, эдгээртэй адил төстэй эд зүйл',
  '4299500':
    '4299500 - Бичгийн хавтасны хэрэгсэл, бичгийн хавчаар, бичиг хэргийн зориулалттай металл эд зүйл',
  '4299600':
    '4299600 - Yндсэн металлаар хийсэн хүн дүрстэй баримал, цутгамал болон бусад төрлийн гоёл чимэглэл, гэрэл зургийн, уран зургийн жааз, эдгээртэй адил төстэй жааз, толь',
  '4299700':
    '4299700 - Төмөр, гангаар хийсэн оёдлын зүү, нэхмэлийн зүү, шөвөг, дэгээ зүү, хатгамлын зүү болон тэдгээртэй төстэй гар багаж; төмөр, гангаар хийсэн сүлбээр зүү, бусад ангид дурьдаагүй сүлбээр, хатгуур зүү; цоожтойгоо хамт байгаа түгжээ; түгжээ, түгжээтэйгээ хамт байгаа тээглүүр; хувцас, гутал, асар, сүүдрэвч (саравч,  гар цүнх, аяны хэрэглэл болон бусад төрлийн эдлэлд хэрэглэх цахилгаан товчны хавчаар, хавчаарын хүрээ, арал, хавчдаг арал, дэгээ, цагираг (үдээсний нүхний зэрэг,  үдээсний үзүүрийг бэхэлдэг төмөр болон тэдгээртэй төстэй үндсэн металлаар хийсэн эдлэл',
  '4299800': '4299800 - Хөлөг онгоцны сэнс, түүний далавч',
  '4299900':
    '4299900 - Бусад төрлийн төмөр эдлэл; хөлөг онгоцны завины төмөр, гангаар хийсэн зангуу, тэдгээрийн эд анги; тээрмийн (бутлуурын) бөмбөг түүнтэй төстэй эдлэл; цайрдсан сав суулга, дээврийн таазны хүрээ зэрэг цайраар хийсэн барилгын эдлэл; тавиур, дэгээ өлгүүр болон хана, таазанд тогтоогч булан, хаалт, тулгуур зэрэг үндсэн материалаар хийсэн эд зүйл; үндсэн материалан автомат хаалганы түгжээ; үндсэн материалаар хийсэн уян хоолой; тэмдэгт самбар, нэрийн самбар, хаягийн салбар болон тэдгээртэй төстэй үндсэн материалаар хийсэн самбар, үндсэн материалаар хийсэн тоон үсэг болон тэмдэгт ',
  '4311000':
    '4311000 - Машин, онгоцны хөдөлгүүрээс бусад төрлийн дотоод шаталтын бүлүүрэн хөдөлгүүр',
  '4312100':
    '4312100 - 1000 см3-ээс доош эзлэхүүнтэй дотоод шаталтын оч асаагуурт хөдөлгүүр',
  '4312200':
    '4312200 - 1000 см3 ба түүнээс дээш эзлэхүүнтэй дотоод шаталтын оч асаагуурт бүлүүрэн хөдөлгүүр',
  '4312300':
    '4312300 - Төмөр зам, трамвайнаас бусад төрлийн тээврийн хэрэгслийн дотоод шаталтын оч асгуурт бүлүүрэн хөдөлгүүр',
  '4313100':
    '4313100 - Нисэх онгоцны дотоод шаталтын оч-асаагуурт, түлхэлтэт, эргэлтэт/ротацит бүлүүрэн хөдөлгүүр ',
  '4313200': '4313200 - Тийрэлтэт хөдөлгүүр болон сэнст хөдөлгүүр',
  '4313300': '4313300 - Тийрэлтэт хөдөлгүүрээс бусад хөдөлгүүр',
  '4313400':
    '4313400 - Нисэх онгоц хөөргөх, буулгах, тоормозны тоног төхөөрөмж, бэлтгэл хийх тоног төхөөрөмж, тэдгээрийн эд анги',
  '4314100': '4314100 - Уурын хөдөлгүүр болон ууршуулалтын бусад хөдөлгүүр',
  '4314200': '4314200 - Усан хөдөлгүүр болон усан сэнс',
  '4314300':
    '4314300 - Тийрэлтэт болон сэнст хөдөлгүүрээс бусад төрлийн механизмд ашигладаг хийн хөдөлгүүр',
  '4315100':
    '4315100 - Дотоод шаталтын оч-асаагуурт, түлхэлтэт, ротацит хөдөлгүүрийн сэлбэг, эд анги',
  '4315200':
    '4315200 - Онгоцны дотоод шаталтын оч-асаагуурт, түлхэлтэт, ротацит хөдөлгүүрийн сэлбэг, эд анги',
  '4315300':
    '4315300 - 43141-р дэд ангид хамаарах уур болон ууршуулалтын турбины сэлбэг, эд анги',
  '4315400':
    '4315400 - 43142-р дэд ангид хамаарах усан хөдөлгүүр, сэнсний сэлбэг, эд анги ',
  '4315500': '4315500 - Тийрэлтэт ба сэнст хөдөлгүүрийн сэлбэг, эд анги',
  '4315600':
    '4315600 - 43143-р дэд ангид хамаарах хийн ажиллагаатай хөдөлгүүрийн сэлбэг, эд анги',
  '4321100': '4321100 - Шулуун хөдөлгөөнт усан болон хийн хүчний хөдөлгүүр',
  '4321900':
    '4321900 - Усан болон хийн шахуургат хүчний бусад төрлийн хөдөлгүүр',
  '4322000': '4322000 - Шингэний шахуурга/насос, шингэний татуурга',
  '4323000': '4323000 - Агаар, вакуумын насос болон хийн бусад компрессор',
  '4324000':
    '4324000 - Дамжуулах хоолой, уурын тогоо, ган, эдгээртэй төстэй тоног төхөөрөмжийн цоргон хаалт эргүүлгэн хаалт, хавхлага болон бусад эд анги',
  '4325100':
    '4325100 - 43211 ба 43219-р дэд ангид хамаарах усан болон хийн хүчний хөдөлгүүрийн сэлбэг, эд анги',
  '4325200':
    '4325200 - 43220-р дэд ангид хамаарах шингэний насосны сэлбэг, эд анги ',
  '4325300':
    '4325300 - 43230-р дэд ангид хамаарах хийн насос, хийн компрессор, агааржуулах, сорох шүүгээний сэлбэг, эд анги',
  '4325400':
    '4325400 - 43240-р дэд ангид хамаарах хоолой, уурын тогоо, цорго, хавхлаганы сэлбэг, эд анги',
  '4331000': '4331000 - Үрлэн (шааригтай,  эргүүлгэн холхивч',
  '4332000':
    '4332000 - Дамжуулгын гол, холхивчийн гэр болон холхивч, дамжуулагч, үрэл эсвэл өнхрүүлэгч мушгиа гол, хурдны хайрцаг болон хурд өөрчлөгч, эрчлүүр болон хүрд, углуурган болон тахир холбоос; нугасан холбоостой гинж',
  '4333100':
    '4333100 - 43310-р дэд ангид хамаарах бүтээгдэхүүний сэлбэг, эд анги',
  '4333200':
    '4333200 - 43320-р дэд ангид хамаарах бүтээгдэхүүний сэлбэг, эд анги',
  '4341000':
    '4341000 - Шингэн түлш, нунтагласан хатуу эсвэл хийн түлш, шатаах зуухны хотол; механик галлагч болон бусад төрлийн адил төстэй тоног төхөөрөмж',
  '4342000':
    '4342000 - Үйлдвэрлэлийн болон лабораторийн зориулалттай цахилгаан бус зуухнаас бусад төрлийн зуух, пийшин; нэгтгэгч болон тусгаарлагч халаах тоног төхөөрөмж',
  '4343000':
    '4343000 - 43410 ба 43420-р дэд ангид хамаарах зуух болон талх барих цахилгаан бус зуухны сэлбэг, эд анги',
  '4351000':
    '4351000 - Дамарт болон бусад өргүүр (чингэлэгт өргүүрээс бусад) хэвтээ ба босоо бултай өргүүр, хөшүүрэгт өргүүр, уурхайн өгсөх буух өргүүр, уурхайн гүний ажилд тусгайлан зориулсан өргүүр',
  '4352000':
    '4352000 - Усан онгоцны өргөгчтэй, таталгат бусад төрлийн өргөгч/кран, өргөгч цамхаг, татлагат өргөгч, хөдөлгөөнт өргөгч татлага, туузан зөөвөрлөгч өргөгчтэй автомашин ',
  '4353000':
    '4353000 - Автоачигч, төмөр замын буудлын тээшийн агуулах, талбайн өргөх, хураах, зөөх тоног төхөөрөмжтэй бусад төрлийн ачигч, төмөр замын зорчигчийн тавцангийн өөрөө явагч хэрэгсэл',
  '4354000':
    '4354000 - Ачаа өргөгч, чингэлэгт өргүүр, хөвөрдөг шат, хөдөлгөөнт зам, татлагат зам',
  '4355000':
    '4355000 - Ачаа зөөх тасралтгүй ажиллагаатай өргөгч болон хийн шахуургат өргүүр, дамжуурга/конвейер',
  '4356000': '4356000 - Өргөх, ачих, буулгах зориулалтын бусад тоног төхөөрөмж',
  '4357000':
    '4357000 - 43510-43560 дэд ангид хамаарах тоног төхөөрөмжийн сэлбэг, эд анги',
  '4358000':
    '4358000 - Өргөгч цамхаг, газар ухагч машин /эксковатор/-ы хутгуур, шанага, хавчаар болон тэдгээрийн эд анги',
  '4391100':
    '4391100 - Хийн болон уурын цахилгаан үүсгүүр, ацетилины хийн цахилгаан үүсгүүр, нэрэх, цэвэрлэх, дулаан солилцуулах агаар, хий шингэрүүлэх тоног төхөөрөмж; шүүгч машин, тоног төхөөрөмж',
  '4391200': '4391200 - Агааржуулагч тоног төхөөрөмж',
  '4391300':
    '4391300 - Өрхийн хэрэглээнээс бусад зориулалтын хөргөх, хөлдөөх тоног төхөөрөмж, дулааны насос, халаах тоног төхөөрөмж',
  '4391400':
    '4391400 - Дотоод шаталтат хөдөлгүүрийн тос, бензин шүүх, цэвэрлэх тоног төхөөрөмжөөс бусад шингэн болон хийг шүүх, цэвэрлэх машин, тоног төхөөрөмж',
  '4391500':
    '4391500 - Дотоод шаталтын хөдөлгүүрийн тос, шатахуун шүүх, цэвэрлэх тоног төхөөрөмж',
  '4392100':
    '4392100 - Лонх болон бусад төрлийн сав суулга цэвэрлэх, хатаах тоног төхөөрөмж; лонх, лааз, хайрцаг, уут эсвэл бусад төрлийн саванд савлах, таглах, битүүтжлэх, шошголох машин, боох тоног төхөөрөмж; ундаа хийжүүлэх тоног төхөөрөмж болон бусад баглах, савлах, боох тоног төхөөрөмж',
  '4392200':
    '4392200 - Жин хэмжүүр (50 мг ба түүнээс нарийн мэдрэмжтэй жин орохгүй)',
  '4392300':
    '4392300 - Гал унтраагч, галын хор; шүршигч буу ба адил төстөй эд зүйл; уур, элс үлээлгэн шүрших машин зэрэг хөдөө аж ахуй, цэцэрлэгт хүрээлэнгийн зориулалттайгаас бусад төрлийн шингэн ба нунтаг бодис шүрших, цацах машин',
  '4392400': '4392400 - Металл хуудсан жийрэг болон бусад адил төстэй холбоос',
  '4393100':
    '4393100 - Ахуйн хэрэглээний бус салхилуур, цөцгий ялгагч болон хувцас хатаагчаас бусад хүрдний хүчээр ажиллах тоног төхөөрөмж/центрифуг',
  '4393200':
    '4393200 - Дулааны хэмийг өөрчлөх аргаар материал боловсруулах бусад төрлийн машин, тоног төхөөрөмж',
  '4393300':
    '4393300 - Металл болон шил боловсруулах машинаас төрлийн материал хавтгайлан цувих, өнхрүүлэн нитгэрэх машин',
  '4393400': '4393400 - Автоматаар барааг худалдах машин',
  '4393500': '4393500 - Ахуйн зориулалтын бус сав суулга угаагч машин',
  '4394100':
    '4394100 - Хий, уурын цахилгаан үүсгүүр, ацетелины цахилгаан үүсгүүр болон агааржуулагч, хөргөх,  хөлдөөх төрөөрөмж, дулааны насос, дулааны хэмийн өөрчлөлтөөр боловсруулалт хийдэг машины сэлбэг, эд анги',
  '4394200':
    '4394200 - Центрифуг /центрифугтэй хатаагч орно/, шингэн, хийг шүүх, цэвэрлэх машин, тоног төхөөрөмжийн сэлбэг, эд анги',
  '4394300':
    '4394300 - 43922, 43923, 43933-р дэд ангид хамаарах машин, тоног төхөөрөмжийн сэлбэг эд анги',
  '4394400':
    '4394400 - Таваг, шил сав, угаах савлах, бөглөх, шошго наах машин, тоног төхөөрөмж; ундаа хийжүүлэх тоног төхөөрөмж болон баглаа, боодол хийх зориулалтын бусад машин, тоног төхөөрөмжийн сэлбэг, эд анги',
  '4394900':
    '4394900 - Цахилгаан/электрон/ бус бусад ангид ороогүй машины сэлбэг, эд анги',
  '4411100': '4411100 - Анжис',
  '4411200':
    '4411200 - Самнуур /борной/, сэндийлэгч, сийрүүлэгч, хог ургамал хяргагч, тармуур',
  '4411300': '4411300 - Үр суулгагч, үрслэг суулгагч ба шилжүүлэн суулгагч',
  '4411400': '4411400 - Өтөг, бууц, бордоо цацагч',
  '4411500':
    '4411500 - Хөрс бэлтгэх, боловсруулах машин, механизмын сэлбэг, эд анги',
  '4411900':
    '4411900 - Хөрс бэлтгэх, боловсруулах бусад машин, тоног төхөөрөмж',
  '4412100':
    '4412100 - Цэцэрлэгт хүрээлэн, биеийн тамирын талбайн зүлэг, өвс хадах хадуур',
  '4412200': '4412200 - Хураан цайруулагч комбайн',
  '4412300': '4412300 - Өвс хадах бусад төрлийн хадуур, тракторт угсрах хадуур',
  '4412400': '4412400 - Хадлангийн бусад төрлийн техник хэрэгсэл',
  '4412500': '4412500 - Сүрэл, тэжээл боогч (хаман боогч орно)',
  '4412600': '4412600 - Үндэс, булцуу хураах машин',
  '4412700':
    '4412700 - Өндөг, жимс, жимсгэнэ болон хөдөө аж ахуйн бусад бүтээгдэхүүн цэвэрлэх, ялгах, ангилах машин',
  '4412800':
    '4412800 - Үр тариа, будаа, хатаасан буурцагт ургамлыг цэвэрлэх, ялгах, ангилах машин',
  '4412900':
    '4412900 - Ургац хураах, үр тариа цайруулах бусад машин, тэдгээрийн эд анги',
  '4413100': '4413100 - Сүү саах машин',
  '4413200': '4413200 - Сүү, сүүн бүтээгдэхүүн боловсруулах тоног төхөөрөмж',
  '4413900': '4413900 - Сүү саах болон боловсруулах машины сэлбэг, эд анги',
  '4414100': '4414100 - Жолоодлогот трактор',
  '4414200': '4414200 - Гинжит трактор',
  '4414900': '4414900 - Хөдөө аж ахуйн бусад трактор',
  '4415000':
    '4415000 - Гинжит трактороос бусад төрлийн төмөр замын буудлын болон хуурай замын трактор',
  '4416000':
    '4416000 - Хөдөө аж ахуй, цэцэрлэгт хүрээлэнгийн зориулалтын шингэн, нунтаг бодис цацах, шүрших тоног төхөөрөмж',
  '4419100':
    '4419100 - Дарс, ханд, жимсний шүүс эсвэл адил төстэй ундаа үйлдвэрлэлийн зориулалттай шахагч, нухагч болон адил төстэй тоног төхөөрөмж',
  '4419200': '4419200 - Мал, амьтны тэжээл бэлтгэх тоног төхөөрөмж',
  '4419300':
    '4419300 - Өндөг дарагч инкубатор, дэгдээхэй бойжуулагч тоног төхөөрөмж',
  '4419400': '4419400 - Шувууны аж ахуйн бусад машин, тоног төхөөрөмж',
  '4419800': '4419800 - Хөдөө аж ахуйн бусад төрлийн машин, тоног төхөөрөмж',
  '4419900':
    '4419900 - Хөдөө аж ахуйн бусад төрлийн машин, тоног төхөөрөмжийн сэлбэг, эд анги',
  '4421100':
    '4421100 - Лазер эсвэл бусад туяа, фотоны урсгал, хэт авиа, цахилгаан цэнэгийн усталт, электроны урсгал, ионы урсгал, плазмын нумын аргаар материалыг хасах (зайлуулах) замаар бүх төрлийн материалыг боловсруулах суурь машин',
  '4421200':
    '4421200 - Металл боловсруулах суурь машины боловсруулагч төв, нэг байрлалд болон шилжүүлэн боловсруулах олон байрлалтай суурь машин',
  '4421300': '4421300 - Металл зорох суурь токарийн машин',
  '4421400':
    '4421400 - Металл өрөмдөх, нүхлэх, зорох, эрчлээс гаргах суурь машин',
  '4421500':
    '4421500 - Токарийн суурь машин болон шилжүүлэгч хүчний толгой бүхий суурь машинаас бусад дотно гадна эрэгний эрчлээс гаргах зориулалттай суурь машин',
  '4421600':
    '4421600 - Билүүн чулуу, гуранз, зүлгэн өнгөлөгч бэлдмэлээр металл, металлкерамикийг мөлийлгөх, ирлэх, өнгөлөх, зүлгэх, хурцлах, билүүдэх, бусад төрлийн засал хийх суурь машин; бусад ангид ороогүй металл, металлкерамикийг туушид нь харуулдах, зорж ухах, цоолох, араа шүд гаргах, засч өнгөлөх, хөрөөдөх, огтлох суурь машин; материалыг хасч багасгах замаар металл, металлкерамик, хайлуулсан металл карбидыг боловсруулах бусад ангид тусгайлан заагдаагүй суурь машин',
  '4421700':
    '4421700 - Металл давтах, хэвлэн цохих машин, нугалах, тэгшлэх, нүхлэх, хэрчих суурь машин, металл, металл карбид боловсруулах дээр дурдаагүй буюу цоолох, эсгэн үзүүрлэх машин',
  '4421800':
    '4421800 - Материалыг хасч, багасгалгүйгээх металл, металл керамикийг боловсруулах бусад суурь машин',
  '4422100':
    '4422100 - Чулуу, керамик, бетон, асбест цемент, шилийг хүйтнээр боловсруулах суурь машин',
  '4422200':
    '4422200 - Мод, үйс, яс, хатуу хаймар, хатуу хуванцар, адил төст бусад төрлийн хатуу материалыг боловсруулах суурь машин; модон зоргодсон хавтан барилгын модон хавтан, бусад төрлийн модон материал шахах пресс, мод, үйс боловсруулах бусад төрлийн тоног төхөөрөмж',
  '4423100':
    '4423100 - Цахилгаан бус мотортой, хийн шахуургатай гар ажиллагаатай багаж ',
  '4423210': '4423210 - Бүх төрлийн цахилгаан хөдөлгүүртэй гар өрөм',
  '4423220': '4423220 - Гар ажиллагаатай цахилгаан хөрөө',
  '4423290':
    '4423290 - Цахилгаан хөдөлгүүртэй гар ажиллагаатай бусад төрлийн багаж',
  '4424100':
    '4424100 - Халуун, хүйтэн, хийн гагнуурын цахилгаан аппарат; металл буюу металл карбидыг халуун аргаар металл шүрших цахилгаан машин, аппарат',
  '4424200':
    '4424200 - Халуун, хүйтэн, хийн гагнуурын цахилгаан бус машин, аппарат, хийгээр ажилладаг гадаргуугийн хат суулгах машин, аппарат ',
  '4425100':
    '4425100 - 4421-р ангид хамаарах суурь машины ажилбарын сольдог толгой, тусгай зориулалтын толгой болон төрөл бүрийн багажны тогтоон баригч хэрэгсэл, металл боловсруулах машины сэлбэг, эд анги',
  '4425200':
    '4425200 - 44221-р дэд ангид хамаарах суурь машины сэлбэг, эд анги; (хүйтнээр) мод, яс, хуванцар, адил төстөй металлыг боловсруулах машины сэлбэг, эд анги',
  '4425300':
    '4425300 - 44231-р дэд ангид хамаарах бүтээгдэхүүний сэлбэг, эд анги',
  '4425400':
    '4425400 - 44232-р дэд ангид хамаарах цахилгаан хөдөлгүүртэй багажны сэлбэг, эд анги',
  '4425500':
    '4425500 - 44240 дэд ангид хамаарах бүтээгдэхүүний сэлбэг, эд анги',
  '4425600': '4425600 - 44242-р дэд ангид хамаарах аппаратын сэлбэг, эд анги',
  '4431000':
    '4431000 - Металлургийн эсвэл металл цутгах боловсруулах үйлдвэрийн хөрвүүлэгч/конвертор, цутгуурын шанага болон цутгамлын хэв болон цутгах машин, металл цувих суурь машин',
  '4432000':
    '4432000 - 44310-р дэд ангид хамаарах металл цутгах, цувих  машин, тоног төхөөрөмжийн сэлбэг, эд анги /цувих суурь машины бул орно/',
  '4441100':
    '4441100 - Газрын гүний ажилд тусгайлан зориулагдсан, бараа материалыг зөөгч, тасралтгүй үйл ажиллагаатай өргөгч, зөөх дамжуурга',
  '4441200':
    '4441200 - Нүүрс, уулын чулуу нураах, хонгил малтах, ухах бусад тоног төхөөрөмж',
  '4442100': '4442100 - Өөрөө явагч бульдозер ба универсал бульдозер',
  '4442200': '4442200 - Өөрөө явагч хусагч, тэгшлэгч',
  '4442300': '4442300 - Өөрөө явагч, хамагч',
  '4442400': '4442400 - Өөрөө явагч зам индүүдэгч, дагтаршуулагч',
  '4442500': '4442500 - Өөрөө явагч урдаа шанагатай ачигч',
  '4442600':
    '4442600 - Өөрөө явагч, шанагат ухагч, ачигч, эксковатор, урдаа шанагатай ачигчаас бусад ажлын хэсэг нь 306 градус эргэх чадвартай газар малтагч, шанаган ачигч',
  '4442700':
    '4442700 - Бусад төрлийн газар малтагч, шанаган ухагч, шанаган ачигч болон зөөх, хамах, тэгшлэх, хусах, ухах, өрөмдөх өөрөө явагч машин, тоног төхөөрөмж; урдаа шанагатай ачигчаас бусад төрлийн ажлын хэсэг нь 360 градус эргэх чадвартай техник, тоног төхөөрөмж',
  '4442800': '4442800 - Бартаат замд зориулагдсан өөрөө буулгагч автосамосвал',
  '4442900': '4442900 - Бульдозер, универсал бульдозерын хусуур',
  '4443000':
    '4443000 - Шон (гадас) суулгах, сугалах техник, хэрэгсэл; цас цэвэрлэх, үлээх машин; өөрөө явагч биш дагтаршуулах, нягтруулах машин; газар шороо, эрдэс хүдэр зөөх, хамах, тэгшлэх, хусах, сэндийлэх, дагтаршуулах, нягтруулах, ухах, өрөмдөх бусад төрлийн машин, барилгын, нийтийн ажил, эдгээртэй төстэй бусад ажилд зориулсан машин механизм',
  '4444000':
    '4444000 - Хатуу төлөв байдалтай шороон эрдэс, чулуу, хүдэр, эрдэс бодисыг шигших, ялгах, ангилах, бутлах, зэрэглэх, угаах, нунтаглах, холих, хутгах машин; хатуу төлөв байдалтай шороон эрдэс, чулуу, хүдэр, эрдэс бодисыг бутлах, нунтаглах машин; хатуу эрдэс, түлш, керамикийн зуурмаг, хатууруулаагүй цемент, шаваасны материал, нунтаг буюу зуурмаг хэлбэртэй бусад эрдэс бүтээгдэхүүнийг барьцалдуулах, хэлбэржүүлэх, цутган хэвлэх машин, төхөөрөмж, цутгамлын элсэн хэв хийх машин',
  '4446100':
    '4446100 - Өрөмдөх, ухах бусад машин, өрөмдөх машин, кран, хөдөлгөөнт өргөгч татлага, дамжуурга, крантай бэхэлсэн үйлдвэрийн тэргэнцэрийн сэлбэг, эд анги; шороо, эрдэс, хүдэр зөөх, хусах, тэгшлэх, хамах, сэндийлгэх, дагтаршуулах, нягтаршуулах, ухах, өрөмдөх машины сэлбэг эд анги; шон суулгах, сугалах машины сэлбэг, эд анги; цас цэвэрлэх, үлээх машины сэлбэг, эд анги',
  '4446200': '4446200 - 44440-р ангид хамаарах  машины сэлбэг, эд анги',
  '4451100': '4451100 - Цөцгий ялгагч',
  '4451300':
    '4451300 - Үр тариа, хатаасан буурцагт ургамлыг боловсруулах зориулалттай, фермерийн аж ахуйн бусад тоног төхөөрөмж',
  '4451500':
    '4451500 - Цахилгаан бус талх, жигнэмэгний зуух, өрхийн хэрэглээний машинаас бусад хүнсний зүйл бэлтгэх, халаах зориулалтын машин тоног төхөөрөмж',
  '4451600':
    '4451600 - Хүнс, ундааны төрлийн бүтээгдэхүүн үйлдвэрлэх зориулалттай бусад ангид заагдаагүй машин, тоног төхөөрөмж; өөх тосыг ялгах, боловсруулах тоног төхөөрөмж',
  '4451700': '4451700 - Тамхи боловсруулах машин, тоног төхөөрөмж',
  '4451800': '4451800 - Хөдөө аж ахуйн бүтээгдэхүүнийг хатаагч машин',
  '4452200':
    '4452200 - Үр тариа, буурцагт ургамал цэвэрлэн ялгах, зэрэглэх машин, тоног төхөөрөмжийн сэлбэг, эд анги; 44513-44516-р дэд ангид хамаарах машин, тоног төхөөрөмжийн сэлбэг, эд анги',
  '4452300':
    '4452300 - Тамхины үйлдвэрийн машин, тоног төхөөрөмжийн сэлбэг, эд анги',
  '4461100':
    '4461100 - Нэхмэлийн химийн мяндас цувих, бүтэцжүүлэх, хэрчих машин, тоног төхөөрөмж; нэхмэлийн мяндас/ширхэгт материал бэлтгэх машин; нэхмэлийн ээрмэл бэлтгэх машин; хүр хорхойн бүрхүүл ороох, нэхмэлийн утас ороох машин, ээрэх, нэхэх, сүлжих машинд хэрэглэх нэхмэлийн ээрмэл бэлтгэх машин',
  '4461200': '4461200 - Нэхмэлийн суурь машин',
  '4461300':
    '4461300 - Сүлжмэлийн машин, сүлжээсэн оёдлын машин, саатай утас, торон нэхээс, сүлжмэл торон хөвөө, уран хатгамал, эмжээр болон торон тасам хийх машин, хивс нэхэх машин /тафтинг/',
  '4461400':
    '4461400 - Нэхмэлийн ээрэх, нэхэх, сүлжих машины туслах чанарын тоног төхөөрөмж',
  '4462100':
    '4462100 - Номын шил оёх машин болон гэр ахуйн оёдлын машинаас бусад оёдлын машин',
  '4462200':
    '4462200 - 10 кг-аас дээш жинтэй даавуун материал угаах хүчин чадалтай угаалгын машин, хими цэвэрлэгээний машин; 10 кг-аас их жинтэй хуурай хэрэглэлийн хатаагч машин',
  '4462900':
    '4462900 - Нэхмэл эдлэл, хувцасны оёх, нэхэх зориулалтын өрхийн хэрэглээний бусад машин, тоног төхөөрөмж',
  '4463010':
    '4463010 - Арьс, ширэнд анхан шатны боловсруулалт хийх, идээлэх, боловсруулах машин',
  '4463020': '4463020 - Гутал хийх, засах машин',
  '4463030':
    '4463030 - Арьс, ширэн эдлэл, савхины үйлдвэрийн бусад төрлийн машин, тоног төхөөрөмж',
  '4464000':
    '4464000 - 4461-р анги, 44621-р дэд ангид хамаарах машин, тоног төхөөрөмжийн сэлбэг, эд анги; 44622-р дэд ангид хамаарах тоног төхөөрөмжийн сэлбэг, эд анги; эсгий эсвэл нэхээсгүй эдлэлийг хэсэг хэсгээр буюу хэлбэр дүрс оруулан хийх, засах машин болон бүрх малгайн хэвлүүрээс бусад 44629-р дэд ангид хамаарах машин, тоног төхөөрөмжийн сэлбэг, эд анги; 44630-р ангид хамаарах машин, тоног төхөөрөмжийн сэлбэг, эд анги; гэр ахуйн болон цэвэрлэгээний газрын зориулалттай, 10 кг-аас доош жинтэй хатаагч машин, угаалгын машины сэлбэг, эд анги ',
  '4471000':
    '4471000 - Танк, байлдааны өөрөө явагч тээврийн хэрэгсэл, тэдгээрийн сэлбэг, эд анги',
  '4472000':
    '4472000 - Гар буу, сэлэмнээс бусад төрлийн цэргийн зэвсэг, эд анги',
  '4473000':
    '4473000 - Гар буу, бусад төрлийн галт зэвсэг болон тэдгээрийн сэлбэг, эд анги',
  '4474000':
    '4474000 - Тэсрэх бөмбөг, шумбадаг мина, тийрэлтэт сум эдгээртэй адил төстэй зэр зэвсэг, хонгиотой сум, сумны бөглөөс жийрэг, тэдгээрийн эд анги, дайн байлдааны зориулалттай зэвсгийн хэрэгсэл, тэдгээрийн эд анги',
  '4475000':
    '4475000 - Сэлэм, хоёр иртэй хутга, жад болон адил төстэй хүйтэн зэвсэг, тэдгээрийн эд анги, хуй, гэр',
  '4476000':
    '4476000 - Цэрэг армийн зориулалттай зэвсэг хэрэгслийн сэлбэг, эд анги',
  '4481100':
    '4481100 - Гэр ахуйн зориулалттай хөргөгч, хөлдөөгч (цахилгаан, цахилгаан бус)',
  '4481200':
    '4481200 - Цахилгаан болон цахилгаан бус гэр ахуйн зориулалттай аяга, тавга, хувцас, цагаан хэрэглэл угаагч, хатаагч машин',
  '4481300': '4481300 - Цахилгаанаар халдаг  хөнжил',
  '4481400': '4481400 - Гэр ахуйн зориулалттай оёдлын машин',
  '4481500':
    '4481500 - Гэр ахуйн зориулалттай салхилуур, сэнс, агааржуулах буюу сорох шүүгээ',
  '4481610': '4481610 - Гэр ахуйн зориулалтын цахилгаан тоос сорогч',
  '4481620':
    '4481620 - Гэр ахуйн зориулалтын цахилгаан шал өнгөлөгч, гал зуухны хог арилгагч хэрэгсэл',
  '4481630':
    '4481630 - Хүнсний бүтээгдэхүүнийг хэрчигч, гэр ахуйн зориулалтын цахилгаан, холигч, жимс ногооны шүүс шахагч',
  '4481640':
    '4481640 - Өөртөө цахилгаан хөдөлгүүр бүхий сахлын машин, үс засах, хяргах хэрэгсэл',
  '4481650': '4481650 - Yсчний болон гар хатаах цахилгаан халаагуурт аппарат',
  '4481660': '4481660 - Цахилгаан индүү',
  '4481670': '4481670 - Кофе, цай чанагч, ус буцалгагч',
  '4481680': '4481680 - Талх шарагч',
  '4481690': '4481690 - Гэр ахуйн цахилгаан бусад төрлийн жижиг хэрэгсэл',
  '4481700':
    '4481700 - Ус хурдан буцалгагч, халуун хадгалагч, дүрдэг халаагч; байр, газрын хөрс халаах хэрэгсэл; зуух, шарах шүүгээ; бичил долгионы зуух болон бусад төрлийн зуух; цахилгаан халаагч, чанагч ширэм, буцалгагч тогоо, шарагч шүүгээ, жигнэгч шүүгээ ',
  '4481800': '4481800 - Дулааны цахилгаан эсэргүүцэл (нүүрстөрөгчсөн бус)',
  '4482100':
    '4482100 - Гал тогооны цахилгаан бус хоол бэлтгэх, халаах төмөр ган хэрэгсэл',
  '4482200':
    '4482200 - Төмөр, гангаар хийсэн цахилгаан бус зуух, пийшин, нүүрсний сараалжин тэвш',
  '4482300': '4482300 - Төвлөрсөн халаалтын цахилгаан бус төмөр, ган радиатор',
  '4482400':
    '4482400 - Цахилгаанаар ажилладаггүй агаар халаагч, хуваарилагч, сэнс (үлээх мотортой)',
  '4482500':
    '4482500 - Халуун ус, бага даралтын уур үйлдвэрлэх төвлөрсөн халаалтын уурын тогоо /бойлор/',
  '4482600':
    '4482600 - Цахилгаанаар ажилладаггүй төмөр ган, ус халаан халуунаа хадгалагч',
  '4483100':
    '4483100 - Гэр ахуйн цахилгаан ба механик хэрэгсэл, сахал, үсний машин, ус халаагч, буцалгагч, агаар, хөрс хатаагч, гар хатаагч сэнс, индүү зэрэг хэрэгслийн сэлбэг, эд анги',
  '4483200':
    '4483200 - Пийшин, зуухны сараалж, шарах шүүгээ, хийн плитканы цагираг зэрэг төмөр гангаар хийсэн, гэр ахуйн цахилгаан бус төмөр эдлэлийн сэлбэг, эд анги',
  '4483300':
    '4483300 - Халуун ус, бага даралтын уур үйлдвэрлэх төвлөрсөн халаалтын бага даралтын халуун усны бойлерын сэлбэг, эд анги',
  '4491100': '4491100 - Эргэлддэг хувцас хатаагч машин /центрифуг/',
  '4491200':
    '4491200 - Хөдөө аж ахуйн бүтээгдэхүүнээс бусад мод, цаасны зутан, цаас зэргийг хатаагч тоног төхөөрөмж',
  '4491300':
    '4491300 - Ном дэвтэрлэх, хавтаслах машинаас бусад целлюлозон ширхэгт материалаар зутан үйлдвэрлэх, цаас, картон цаас, үйлдвэрлэх машин, тоног төхөөрөмж',
  '4491400':
    '4491400 - Ном хавтаслах, дэвтэрлэх машин; үсэг өрөгч машин, хэвлэх машин болон хэвлэлийн туслах чанарын машин, тоног төхөөрөмж (албан тасалгааны офсет хэвлэлийн хэвлэгч машинаас бусад)',
  '4491500':
    '4491500 - Бусад ангид заагдаагүй хаймар, резин, хуванцар, хаймар болон тэдгээрээр эдлэл хийх бусад төрлийн машин, тоног төхөөрөмж',
  '4491600':
    '4491600 - Металл цутгах хэвний хайрцаг, хэвний суурь, маеталл, металл карбид, шил, хаймар, хуванцар цутгах хэв',
  '4491700':
    '4491700 - Дагнасан үйлдлийн зориулалттай хэвлэгч /принтер/, олшруулагч машин, факсын аппарат (мэдээлэл боловсруулах автомат машинаас бусад)',
  '4491800':
    '4491800 - Хагас дамжуулагч талст чулуу, дискэн ялтас, цахим цогц схем, цахим бичил схем зэргийг голлон үйлдвэрлэхэд голлон ашигладаг машин, аппарат',
  '4491900':
    '4491900 - Тусгай зориулалтын бусад төрлийн машин (изотоп задлах машин, цахилгаан чийдэн, шилэн бортогонд угсрах машин, шилэн эдлэл хийх машин, олс хийх машиныг оруулаад) ',
  '4492100': '4492100 - 44913-р дэд ангид хамаарах машины сэлбэг, эд анги',
  '4492200':
    '4492200 - 44914, 44917, 45150-р дэд ангид хамаарах машин, тоног төхөөрөмжийн сэлбэг, эд анги',
  '4492300':
    '4492300 - 44918-р дэд ангид хамаарах машин, тоног төхөөрөмжийн сэлбэг, эд анги',
  '4492900':
    '4492900 - 44915-р дэд ангид хамаарах болон тусгай зориулалтын бусад машин, тоног төхөөрөмжийн сэлбэг, эд анги',
  '4511000': '4511000 - Бичгийн машин болон бичиг боловсруулах машин',
  '4513000':
    '4513000 - Тооны болон тооцооны машин, шуудангийн марк, тасалбар хэвлэх машин, кассын машин, тэдгээртэй адил төстэй машин, тооцооны бусад хэрэгсэл',
  '4514100':
    '4514100 - Бүртгэлийн машин, мөнгө тоологч, шуудан илгээмж ангилах машин, тооцоолох хэрэгсэлтэй тасалбарын машин,түүнтэй төстэй машин (жижиглэн худалдааны машин, АТМ болон түүнтэй төстэй машинууд орохгүй)',
  '4514200':
    '4514200 - Мэдээлэл боловсруулах машин, сүлжээнд холбогдох чадвартай худалдааны урамшууллын оноо, жижиглэн худалдааны машин-ПОС, автомат теллерийн машин-АТМ',
  '4515000': '4515000 - Бичгийн цаасаар хэвлэх зориулалттай хэвлэх машин',
  '4516000': '4516000 - Бичиг хэргийн бусад төрлийн машин ',
  '4517000':
    '4517000 - 45110, 45130-р дэд ангид хамаарах бичгийн, тооны болон кассын машин, хэвлэх машин, бичиг хэргийн машин зэргийн сэлбэг, эд анги (хайрцаг, хавтас, сав зэргийг оруулахгүй)',
  '4518000':
    '4518000 - 45141, 45142, 45160-р дэд ангид хамаарах машины сэлбэг, эд анги',
  '4522100':
    '4522100 - 10 кг хүрэхгүй жинтэй зөөврийн мэдээлэл боловсруулах машин',
  '4522200': '4522200 - Цахим хэрэгсэл болон адил төстэй компьютер',
  '4523000':
    '4523000 - Мэдээлэл боловсруулах, оролт, гаралтын хэсэг нь нэг саванд багтах боловч тус тусдаа байдаг өгөгдөл боловсруулах автомат машин /лаптоп, нөүтбүүк/',
  '4524000':
    '4524000 - Өгөгдөл боловсруулах систем хэлбэрээр нийлүүлсэн автомат машин',
  '4525000':
    '4525000 - Нэг буюу түүнээс дээш тооны оролт, гаралт болон хадгалах хэсгүүдээс бүрдсэн өгөгдөл боловсруулах автомат машин',
  '4526100': '4526100 - Оролтын тоног төхөөрөмж (гар, залуур, хулгана зэрэг)',
  '4526200':
    '4526200 - Дүрс буулгагч/скайнер (хэвлэгч, хувилагч, факс зэрэг цогц тоног төхөөрөмжөөс бусад)',
  '4526300': '4526300 - Өгөгдөл боловсруулах бэхэн хэвлэгч',
  '4526400': '4526400 - Өгөгдөл боловсруулах лазеран хэвлэгч',
  '4526500': '4526500 - Өгөгдөл боловсруулах бусад төрлийн хэвлэгч',
  '4526600':
    '4526600 - Хэвлэх, дүрс буулгах /скайнер/, олшруулах, факсын зэрэг хоёр ба түүнээс дээш үйлдэлтэй тоног төхөөрөмж',
  '4526900':
    '4526900 - Оролт, гаралтын бусад төрлийн тоног төхөөрөмж (дотоод/LAN, гадаад/WAN сүлжээ, зангилаа/hubs/, хүлээн авагч/routers/, гарц/gateways)',
  '4527100': '4527100 - Мэдээлэл хадгалах суурин тоног төхөөрөмж',
  '4527200': '4527200 - Мэдээлэл хадгалах зөөврийн тоног төхөөрөмж',
  '4528100':
    '4528100 - Өгөгдөл боловсруулах автомат машины дуу, дүрс, сүлжээний карт болон түүнтэй адил төстэй бусад карт',
  '4528900': '4528900 - Өгөгдөл боловсруулах автомат бусад тоног төхөөрөмж',
  '4529000': '4529000 - Компьютерын сэлбэг, эд анги',
  '4611100':
    '4611100 - 37,5 ваттаас ихгүй хүчин чадалтай тогтмол гүйдлийн цахилгаан үүсгүүр/генератор; тогтмол гүйдлийн бусад төрлийн хөдөлгүүр; тогтмол гүйдлийн цахилгаан үүсгүүр',
  '4611200':
    '4611200 - 37,5 ваттаас дээш хүчин чадалтай тогтмол, хувьсах гүйдлийн универсал хөдөлгүүр, хувьсах гүйдлийн бусад төрлийн хөдөлгүүр, цахилгаан үүсгүүр',
  '4611300':
    '4611300 - Цахилгаан үүсгүүрийн тоног төхөөрөмж болон моторт цахилгаан хувиргагч',
  '4612100': '4612100 - Цахилгаан трансформатор',
  '4612200':
    '4612200 - Хийн чийдэн, хоолойн цахилалт тогтворжуулагч; cтатик хувиргагч; бусад төрлийн индуктор',
  '4613100':
    '4613100 - Цахилгаан хөдөлгүүр, генератор болон адил төстэй төхөөрөмжийн сэлбэг, эд анги',
  '4613200':
    '4613200 - Цахилгаан трансформатор, статик хувиргагч болон индукторын сэлбэг, эд анги',
  '4621100':
    '4621100 - 1000 вольт ба түүнээс дээш хүчдэлийн цахилгааны хэлхээг сэлгэх, хамгаалах, цахилгаан хэлхээнд холболт хийх зориулалттай цахилгаан төхөөрөмж',
  '4621200':
    '4621200 - 1000 вольтоос ихгүй хүчдэлийн цахилгаан хэлхээг сэлгэх, хамгаалах, цахилгаан хэлхээнд холболт хийх зориулалттай цахилгаан төхөөржөмж',
  '4621300':
    '4621300 - 1000 вольтоос доош хүчдэлийн аппарат хэрэгслээр тоноглогдсон, цахилгааны хяналт, хуваарилалтын зориулалттай самбар, панель, консоль, хуваарилах щит',
  '4621400':
    '4621400 - 1000 вольтоос дээш хүчдэлийн аппарат хэрэгслээр тоноглогдсон, цахилгааны хяналт, хуваарилалтын зориулалттай самбар, панель, консоль, хуваарилах щит',
  '4622000': '4622000 - Цахилгаан хуваарилах, хянах аппаратын сэлбэг, эд анги',
  '4631010': '4631010 - Цахилгаан утас',
  '4631090': '4631090 - Хөндийрүүлэгчтэй ороомог утас',
  '4632000':
    '4632000 - Коаксиал кабель ба коаксиал бусад төрлийн цахилгаан  дамжуулагч утас',
  '4633000':
    '4633000 - Моторт тээврийн хэрэгсэл, онгоц, усан онгоц зэрэг тээврийн хэрэгсэлд зориулагдсан асаагуурын иж бүрдэл утас болон бусад төрлийн утсан иж бүрдэл',
  '4634000':
    '4634000 - Бусад төрлийн 1000 вольтоос доош хүчдлийн цахилгаан дамжуулах утас',
  '4635000':
    '4635000 - 1000 вольт ба түүнээс дээш хүчлийн цахилгаан дамжуулах утас',
  '4636000': '4636000 - Бүрээстэй мяндсаар хийсэн оптик мяндсан кабель',
  '4641000': '4641000 - Анхдагч элемент ба анхдагч зай',
  '4642000': '4642000 - Цахилгаан аккумулятор',
  '4643000':
    '4643000 - Зай, цахилгаан хураагуурын сэлбэг, эд анги (тусгаарлагчийг оруулаад)',
  '4651000':
    '4651000 - Цахилгаан катодтой, цахилалтын чийдэн; нуман цахилалтын чийдэн',
  '4653100':
    '4653100 - Эрчим хүчний өөрийн эх үүсвэрээр ажиллахаар хийгдсэн, (дугуйт болон моторт тээврийн хэрэгсэлд ашигладаг гэрэлтүүлгийн тоног төхөөрөмжөөс бусад) зөөврийн цахилгаан чийдэн; гудамж, талбай олон нийтийн газрын гэрэлтүүлгийн хэрэгслээс бусад чийдэнгийн бүрхүүл, ханын, таазны  цахилгаан гэрэлтүүлгийн хэрэгсэл; ширээний, орны хажуугийн эсвэл босоо чийдэн; цахилгаан бус гэрэлтүүлэгч, гэрэлтүүлгийн хэрэгсэл; гэрлэн хаяг, гэрлэн самбар ба тэдгээртэй төстэй эд зүйл',
  '4653200':
    '4653200 - Шинэ жилийн мод чимэглэх зориулалтын гэрэлтүүлгийн хэрэгсэл',
  '4653900': '4653900 - Бусад цахилгааг гэрэлтүүлэгч, гэрэлтүүлгийн хэрэгсэл',
  '4654100':
    '4654100 - Цахилалтын чийдэн болон пулсан цахилалтын чийдэнгийн сэлбэг, эд анги',
  '4654200':
    '4654200 - Эрчим хүчний өөрийн эх үүсвэрээр (хуурай зай, аккумлятор, соронз) ажиллахаар хийгдсэн, дугуйт болон моторт тээврийн хэрэгсэлд ашигладаг гэрэлтүүлгийн тоног төхөөрөмжөөс бусад төрлийн зөөврийн цахилгаан чийдэнгийн сэлбэг, эд анги; гэрэлтүүлэгч ба гэрэлтүүлгийн хэрэгсэл, прожектор, театрын прожектор, байнгын гэрлэн хангамжтай гэрлэн хаяг, гэрлэн самбар ба тэдгээртэй төстэй эд зүйлийн сэлбэг, эд анги',
  '4691000':
    '4691000 - Оч асаагуурт, дөл асаагуурт дотоод шаталтын хөдөлгүүрт ашигладаг цахилгаан очлуурт, асаах тоног төхөөрөмж; цахилгаан гэрэлтүүлэг дохиоллын тоног төхөөрөмж (битүү цацрагт цахилалтын чийдэн, нуман цахилалтын чийдэнгээс бусад); тээврийн хэрэгслийн шил арчигч, цас мөс хайлуулагч, цанталтаас хамгаалагч',
  '4692100':
    '4692100 - Хулгайн, галын аюулын дохиолол болон тэдгээртэй төстэй дохиоллын тоног төхөөрөмж',
  '4692900':
    '4692900 - Тээврийн хэрэгслэлийн дуут болон гэрлэн дохиоллын цахилгаан тоног төхөөрөмж, тээврийн хэрэгслийг зохицуулах электроник гэрлийн дохиоллын хаяналтын тоног төхөөрөмжөөс бусад төрлийн дуут гэрлэн дохиоллын цахилгаан тоног төхөөрөмж',
  '4693100': '4693100 - Тогтмол металл соронзон хэрэгсэл',
  '4693200': '4693200 - Тогтмол хуванцар, төмөрлөг соронзон хэрэгсэл',
  '4693900':
    '4693900 - Цахилгаан бусад хэрэгсэл (цахилгаан соронзон, цахилгаан, соронзон, залгагч болон тоормос, өргүүрийн цахилгаан соронзон толгой, гальваник аргаар бүрэх, электролизийн машины цахилгаан дохиоллын үүсгүүр)',
  '4693910': '4693910 - Нарны цахилгаан үүсгүүр',
  '4693990':
    '4693990 - Бусад төрлийн цахилгаан хэрэгсэл (цахилгаан соронзон, цахилгаан, соронзон, хоног, холбоос, хурд тохируулагч, соронзот өргүүр, цахилгааны дохиоллын генератор, цахилгаан гүйдэл дамжуулагч, электролизийн машин, тоног төхөөрөмж)',
  '4694000':
    '4694000 - Шил, керамикаас бусад цахилгаан тусгаарлагч шил, керамикаас, машин, тоног төхөөрөмжийн цахилгаан тусгаарлагч эд анги, цахилгаан утасны зориулалттай, үндсэн металлаар хийсэн, тусгаарлагч материалаар доторлосон хоолой болон тэдгээрийн холбоос',
  '4695000':
    '4695000 - Нүүрсэн электрод, нүүрсэн сойз, чийдэн, зайн электрод, графит болон цахилгааны зориулалтаар ашиглах графит эдлэл болон бусад төрлийн нүүрстөрөгч ',
  '4696000':
    '4696000 - 46910, 46921-46929 ангид хамаарах машины сэлбэг, эд анги, гал хамгаалагч, дуу, гэрлэн дохионы тоноглол болон машин аппаратын бусад төрлийн цахилгаан хэрэгслийн сэлбэг, эд анги',
  '4711000': '4711000 - Цахилгааны конденсатор',
  '4712000': '4712000 - Дулааны эсэргүүцлээс бусад цахилгааны эсэргүүцэл',
  '4713000': '4713000 - Хэвлэмэл хэлхээ/схем',
  '4714000':
    '4714000 - Термо, халуун, хүйтэн фотокатодтой электрон чийдэн, хоолой',
  '4715000':
    '4715000 - Гэрэл/фото мэдрэмжтэй хагас дамжуулагч тоног төхөөрөмж, диод, транзистор болон адил төстэй хагас дамжуулагч тоног төхөөрөмж, фото гальваник, элемент гэрлийн эмиссийн диод, угсрагдсан пьезоэлектрик талст',
  '4716000': '4716000 - Цахим интеграл схем болон бичил схем',
  '4717100':
    '4717100 - 47110-р дэд ангид хамаарах цахилгааны конденсаторын сэлбэг, эд анги',
  '4717200':
    '4717200 - 47120-р дэд ангид хамаарах бүтээгдэхүүний сэлбэг, эд анги',
  '4717300':
    '4717300 - 47140-14160 дэд ангид хамаарах бүтээгдэхүүний сэлбэг, эд анги',
  '4721100': '4721100 - Хүлээн авагчтай дамжуулах тоног төхөөрөмж',
  '4721200': '4721200 - Хүлээн авагчгүй дамжуулах тоног төхөөрөмж, ',
  '4721300': '4721300 - Телевизийн камер',
  '4721400': '4721400 - Видео дүрс бичлэгийн камер',
  '4721500': '4721500 - Дижитал камер',
  '4722100':
    '4722100 - Шугамын суурин телефон аппарат /гар харилцуур нь утасгүй/',
  '4722200':
    '4722200 - Үүрэн сүлжээний болон утасгүй бусад сүлжээний телефон аппарат',
  '4722300':
    '4722300 - Утсан, утасгүй сүлжээний (дотоод/LAN өргөн/WAN сүлжээ) аппаратыг оруулаад дуу, зураг, өгөгдлийг хүлээн авах, дамжуулах бусад төрлийн аппарат, дуу авиа бичигч (диктофон)',
  '4731100':
    '4731100 - Тээврийн хэрэгсэлд ашиглахаас бусад радио өргөн нэвтрүүлэг хүлээн авагч тоног төхөөрөмж',
  '4731200':
    '4731200 - Моторт тээврийн хэрэгсэлд ашиглах зориулалттай гадны эх үүсвэрээс ажилладаг радиогийн өргөн нэвтрүүлэг хүлээн авагч',
  '4731300':
    '4731300 - Радио хүлээн авагч, дуу, дүрс бичлэг хийх, сэргээх аппарат угсрагдсан эсвэл угсрагдаагүй, телевизийн нэвтрүүлэг хүлээн авах аппарат',
  '4731410': '4731410 - Хар цагаан телевизор',
  '4731420': '4731420 - Өнгөт телевизор',
  '4731490':
    '4731490 - Телевизорын өргөн нэвтрүүлэг хүлээн авагч аппарат, мэдээлэл боловсруулах системд хэрэглэдэггүй монитор, прожектор',
  '4731500':
    '4731500 - Автомат мэдээлэл боловсруулах системд ашиглагдадаг монитор, аппарат',
  '4732100': '4732100 - Дуу авиа хийх болон сэргээгч тоног төхөөрөмж',
  '4732300': '4732300 - Дүрс/видео бичлэг хийх болон сэргээгч тоног төхөөрөмж',
  '4733010': '4733010 - Чанга яригч, өсгөгч',
  '4733090':
    '4733090 - Микрофон, түүний суурь; чихэвч, дуу давтамжийн цахилгаан өсгөгч; толгойн чихэвч, жижиг чихэвч, микрофон/яригчийн хослол, авиа давтамжийн цахилгаан өсгөгч, дуу өсгөгчийн иж бүрдэл; радио телефон, радио телеграф хүлээн авах тоног төхөөрөмж',
  '4740100': '4740100 - 47221-47223-р ангид хамаарах тоног төхөөрөмжийн сэлбэг',
  '4740200':
    '4740200 - 47321, 47323 ба 47331-р ангид хамаарах тоног төхөөрөмжийн сэлбэг, эд анги',
  '4740300':
    '4740300 - 47211-47213, 47311-47315, 48220-р ангид хамаарах тоног төхөөрөмжийн сэлбэг, эд анги',
  '4753000':
    '4753000 - Соронзон тууз/картаас бусад төрлийн бичлэггүй соронзон медиа',
  '4754000': '4754000 - Бичлэггүй оптик медиа',
  '4755000': '4755000 - Мэдээлэл хадгалах хатуу тоног төхөөрөмж',
  '4759000':
    '4759000 - Матрицан, мастер, дискийг оруулаад бусад төрлийн бичлэгийн медиа',
  '4761000':
    '4761000 - Дуу авианы бичлэгтэй хөгжмийн аудио диск, хуурцаг, хальс ба бусад төрлийн медиа',
  '4762000':
    '4762000 - Кино, видео бичлэгтэй диск, хуурцаг, хальс болон бусад медиа',
  '4769100':
    '4769100 - Номны бичлэгтэй аудио диск, хуурцаг, хальс ба бусад төрлийн медиа',
  '4769200':
    '4769200 - Текстэн бичлэгтэй диск, хуурцаг, хальс ба бусад төрлийн медиа',
  '4769900':
    '4769900 - Хөгжим аягүй бусад төрлийн диск, хуурцаг, хальс болон медиа ',
  '4781100': '4781100 - Үйлдлийн системийн програм хангамжийн багц',
  '4781200': '4781200 - Сүлжээний програм хангамжийн багц',
  '4781300': '4781300 - Өгөгдлийн сангийн удирдлагын програм хангамжийн багц',
  '4781400':
    '4781400 - Програм зохиох хэрэгсэл, програмын хэлний програм хангамжийн багц',
  '4782100':
    '4782100 - Бизнесийн бүтээмжийн болон өрхийн хэрэглээний програм хангамжийн багц',
  '4782200': '4782200 - Компьютер тоглоомын програм хангамжийн багц',
  '4782900': '4782900 - Хэрэглээний бусад програм хангамжийн багц',
  '4791000': '4791000 - Соронзон зурвастай карт',
  '4792000': '4792000 - "Ухаалаг карт"',
  '4811000': '4811000 - Рентген, альфа, бета, гамма цацрагийн багаж, хэрэгсэл',
  '4812100':
    '4812100 - Эмчилгээ, мэс засал, шүдний болон мал эмнэлгийн шинжлэх ухаанд хэрэглэгдэх оношлогооны цахилгаан аппарат ',
  '4812200':
    '4812200 - Хүн эмнэлэг, мэс засал, шүдний болон мал эмнэлгийн зориулалттай оношлогооны, хэт ягаан, улаан туяаны аппарат',
  '4813000':
    '4813000 - Шүд эмчилгээний бусад багаж, хэрэгсэл (зүү, тариур болон адил төстэй хэрэгсэл орохгүй)',
  '4814000':
    '4814000 - Эмчилгээ, мэс заслын болон лабораторийн ариутгалын хэрэгсэл',
  '4815010': '4815010 - Нэг удаагийн тариур',
  '4815020': '4815020 - Нэг удаагийн зүү',
  '4815030': '4815030 - Нүдний эмчилгээний бусад төрлийн багаж, хэрэгсэл',
  '4815090':
    '4815090 - Бусад төрлийн эмнэлэг, мэс засал, мал эмнэлгийн зориулалттай багаж, хэрэгсэл, цацраг хэмжих, бүртгэх багаж ба эмнэлгийн бусад төрлийн эрдэм шинжилгээ, туршилтын цахилгаан тоног төхөөрөмж ба хараа шалгах хэрэгсэл',
  '4816000':
    '4816000 - Механик эмчилгээний аппарат; иллэгийн аппарат; сэтгэл зүйн төлөв байдлыг шалгах аппарат; озон-эмчилгээ, хүчилтөрөгч-эмчилгээ, аэрозолийн эмчилгээ, хиймэл амьсгалын аппарат, амьсгалын эмчилгээний бусад төрлийн аппарат; механик эд анги, солих шүүлтүүргүй хамгаалалтын багнаас бусад төрлийн амьсгалын хэрэгсэл болон хийн утааны баг',
  '4818000':
    '4818000 - Хүн эмнэлэг, мэс зэсал, шүдний болон мал эмнэлгийн зориулалттай тавилга (үсчний эргэх, өргөх хөдөлгөөнт сандалтай төстэй) болон адил төстэй сандал',
  '4821110': '4821110 - Луужин',
  '4821120':
    '4821120 - Агаарын, сансрын, усан замын чиг заагч бусад төрлийн багаж, хэрэгсэл (луужингаас бусад)',
  '4821190': '4821190 - Зүг чиг заагч бусад төрлийн багаж, хэрэгсэл',
  '4821200':
    '4821200 - Холын хэмжүүр, теодолит ба тахеометр, тэгшлүүр (невилер)',
  '4821900':
    '4821900 - Геодези, газар зүйн хэмжилт, усзүй, далай ба ус судлал, цаг уурын, геофизикийн хэмжилтийн бусад багаж, тоног төхөөрөмж',
  '4822000':
    '4822000 - Радио локаторын аппарат, радио навигацын тусламжийн аппарат, удирдлагын хяналтын аппарат',
  '4823100': '4823100 - 5 мг түүнээс илүү нарийвчлалтай жинлүүр, жин хэмжигч',
  '4823200':
    '4823200 - Шугам зураг, тэмдэглэгээ хийх математик тооцооны багаж, хэрэгсэл',
  '4823300':
    '4823300 - Уртын хэмжүүрийн хэрэгсэл (савхан метр, эвхдэг метр, туузан метр, микрометр, штангенциркуль,  бусад дэд ангид нэр заагдагүй багаж',
  '4824100':
    '4824100 - Ионжсон цацрагийг хэмжих, илрүүлэх багаж тоног төхөөрөмж',
  '4824200': '4824200 - Катодын туяаны осциллограф болон осциллоскоп ',
  '4824300':
    '4824300 - Катодын туяаны осциллограф, осциллоскопоос бусад цахилгаан гүйдлийн хүч, хүчдэл, эсэргүүцэл, чадлыг хэмжигч, бичих тоног төхөөрөмжгүй багаж, хэрэгсэл',
  '4824400':
    '4824400 - Осциллограф, осциллоскопоос бусад харилцаа холбооны хэмжүүрийн хэрэгсэл багаж тоног ',
  '4824900': '4824900 - Цахилгаан гүйдэл хэмжих, шалгах бусад багаж, хэрэгсэл',
  '4825100':
    '4825100 - Дулаан, халуун, даралт, чийг хэмжигч болон гидрометр, бусад төрлийн хөвөгч хэрэгсэл болон дулаан хэмжигч(термометр, пирометр, барометр, гидрометр, пиерометр)',
  '4825200':
    '4825200 - Хий, шингэний зарцуулалт, түвшин, даралт буюу хувьсах бусад хэмжигдэхүүнийг хэмжих, хянах багаж, хэрэгсэл',
  '4825300':
    '4825300 - Физик, химийн шинжилгээний багаж зууралдамтгай чанар, тэлэлт, гадаргын таталцлыг хэмжих, хянах багаж, хэрэгсэл',
  '4826100':
    '4826100 - Оптик микроскопоос бусад микроскоп, бичил өсгөгч аппарат болон хугаралтын аппарат /дифракц/',
  '4826200':
    '4826200 - Эд зүйлийн механик шинж төлөвт туршилт хийх багаж, хэрэгсэл',
  '4826300':
    '4826300 - Хий, шингэн цахилгаан үйлдвэрлэлт, дамжуулалтыг хэмжих багаж тоног төхөөрөмж',
  '4826400':
    '4826400 - Эргэлтийн тоолуур, бүтээмжийн тоолуур, таксийн тоолуур, зай алхам хэмжигч, хурд хэмжигч хэрэгсэл ба тэдгээртэй төстэй эд зүйл; гидрографик, цаг уурын багаж тоног төхөөрөмжөөс бусад төрлийн хурд заагч ба тахометр; стробоскоп',
  '4826600':
    '4826600 - Хийн ба шингэний ажиллагаатай автомат тохируулга, удирдлагын тоног төхөөрөмж',
  '4826910': '4826910 - Зүсэгч хутга',
  '4826990':
    '4826990 - Бусад төрлийн тохируулагчийн хяналтын автомат аппарат тоног төхөөрөмж',
  '4828100':
    '4828100 - 48211, 48212, 48232, 48233, 48241-48249, 48251-48253-р дэд ангид хамаарах  багаж тоног төхөөрөмжийн сэлбэг, эд анги; микротом; оптик, гэрэл зураг, кино зураг, нарийн хэмжүүр, эмчилгээ ба мэс заслын багаж, хэрэгсэл, аппарат хэрэгслийн сэлбэг, эд анги',
  '4828200':
    '4828200 - 48261-р дэд ангид хамаарах тоног төхөөрөмжийн сэлбэг, эд анги',
  '4828300':
    '4828300 - 48263, 48264-р дэд ангид хамаарах тоног төхөөрөмжийн сэлбэг, эд анги',
  '4828400':
    '4828400 - 48266, 48269-р дэд ангид хамаарах багаж хэрэгслийн сэлбэг, эд анги',
  '4828500':
    '4828500 - 48211, 48262-р дэд ангид хамаарах багаж хэрэгслийн эд анги',
  '4831100':
    '4831100 - Оптик мяндас ба багцалсан оптик мяндас, оптик мяндсан дамжуулагч; туйлшруулах материалан хуудас, хавтан; оптик боловсруулалтгүй шилнээс бусад төрлийн ямар ч материалаар хийсэн байж болох, угсраагүй линз, призм, толь ба бусад төрлийн оптик элемент; (камер, дүрс тусгагч (проектор,  гэрэл зургийн өсгөгч ба багасгагчийнхаас бусад)',
  '4831200':
    '4831200 - Хараа заслын болон нүдний хамгаалалтын шил, эдгээртэй төстэй оптик бусад хэрэгсэл',
  '4831300':
    '4831300 - Хараа заслын болон нүдний хамгаалалтын шил, эдгээртэй төстэй оптик бусад хэрэгслийн хүрээ, суурь',
  '4831400':
    '4831400 - Нэг, хоёр нүдний дуран ба бусад төрлийн оптик телескоп; одон орны бусад багаж хэрэгсэл, радио-одон орон судлалын багаж, хэрэгсэл, оптик микроскоп',
  '4831500':
    '4831500 - Бусад ангид нэр заагдаагүй шингэн талст тоног төхөөрөмж; лазерийн диодоос бусад төрлийн лазер; оптик багаж, хэрэгсэл',
  '4832100':
    '4832100 - Зургийн аппарат, кино аппаратын дурангийн линз болон өсгөгч, багасгагч дуран',
  '4832200': '4832200 - Гэрэл зураг, кино зургийн аппарат',
  '4832300':
    '4832300 - Кино зургийн прожектор, слайд тусгагч болон бичил/микро хэлбэртэй уншигчаас бусад дүрс тусгагч/прожектор/',
  '4832400':
    '4832400 - Гэрэл цацруулагч хэрэгсэл, гэрэл цацруулагч чийдэн, гэрэл зургийн өсгөгч, багасгагч (кино зургийнхаас бусад); бусад ангид нэр заагдаагүй гэрэл зургийн лабораторийн аппарат, тоног төхөөрөмж, негатоскоп, прожекторын дэлгэц',
  '4833000':
    '4833000 - Бичил хальс, микрофиш бусад бичил дүрсийг дэлгэцэнд тусгагч, уншигч',
  '4834100':
    '4834100 - Гэрэл зургийн цаас, зургийн хальс, хавтан, гэрэлд мэдрэмтгий түргэн зургийн хальс ',
  '4834200':
    '4834200 - Гэрэл зургийн зориулалтын химийн бэлдмэл (чий/лак, цавуулаг эд зүйл ба адил төстэй бэлдмэлээс бусад,  гэрэл зургийн зориулалттай, тун хэмжээгээр савласан, эсвэл хэрэглэхэд бэлэн хэлбэрээр жижиглэн худалдаалахаар савласан холимог биш бараа',
  '4835100':
    '4835100 - 48314, 48315-р дэд ангид хамаарах хараа зүйн хэрэгслийн сэлбэг, эд анги',
  '4835200':
    '4835200 - Хараа заслын шил, нүдний хамгаалалтын шил болон адил төстэй оптик хэрэгслийн хүрээ, тоноглолийн сэлбэг, эд анги',
  '4835300':
    '4835300 - 48322-р дэд ангид хэрэгслийн сэлбэг, эд анги; кино зургийн прожекторын эд анги; гэрэл зургийн цацруулагчийн сэлбэг эд анги; кино зургийнхаас бусад төрлийн дүрсийн прожектор болон гэрэл зургийн өсгөгч, багасгагчийн сэлбэг, эд анги; дээр ороогүй гэрэл зургийн лабораторийн аппарат, тоног төхөөрөмжийн сэлбэг, эд анги; микроскоп болон дүрс тусгах дэлгэц /прожекторын сэлбэг, эд анги/',
  '4835400':
    '4835400 - 48315-р дэд ангид хамаарах тоног төхөөрөмжийн сэлбэг, эд анги',
  '4841000': '4841000 - Бугуйн цаг',
  '4842000': '4842000 - Бусад цаг',
  '4843000':
    '4843000 - Өдрийн цаг тэмдэглэдэг аппарат, цаг, бугуйн цагны хөдөлгөх хэсэг, синхрон мотортой, хугацааны интервалыг хэмжих, тэмдэглэх, заах аппарат',
  '4844000': '4844000 - Цагны хөдлөх эд анги',
  '4849000':
    '4849000 - Цагны бусад сэлбэг, эд анги (чулуу, цагны гэр, төмөр оосор орно)',
  '4911100': '4911100 - Хагас чиргүүлийн зориулалттай, хуурай замын трактор',
  '4911210': '4911210 - Том оврын автобус',
  '4911220': '4911220 - Бага оврын автобус',
  '4911290': '4911290 - Бусад төрлийн нийтийн авто тээврийн хэрэгсэл',
  '4911300':
    '4911300 - Нийтийн тээврийн хэрэгсэл, цасны, гольфийн  болон адил төстэй авто тээврийн хэрэгслээс бусад хүн тээврийн зориулалтын хөнгөн тэрэг, моторт тээврийн хэрэгсэл',
  '4911400': '4911400 - Ачаа тээврийн зориулалттай бусад моторт хэрэгсэл',
  '4911500': '4911500 - Авто кран',
  '4911600':
    '4911600 - Цастай замд явах зориулалтын машин, гольф болон түүнтэй адил төстэй хүн тээврийн моторт хэрэгсэл',
  '4911900': '4911900 - Тусгай зориулалтын бусад моторт авто тээврийн хэрэгсэл',
  '4912100':
    '4912100 - Моторт тээврийн хэрэгсэлд зориулалттай хөдөлгүүр бүхий явах анги',
  '4912910': '4912910 - Кардоны зөөлөвч',
  '4912990':
    '4912990 - Авто тээврийн хэрэгслийн бусад сэлбэг эд анги (тормосны систем, хурдны хайрцаг, тэнхлэг, дугуй, амортизатор, радиатор, чимээ намдаагч, олгой хоолой, холбогч механизм, жолоо, залгах, жолоодох механизм, жолооны удирдлага)',
  '4921000': '4921000 - Моторт тээврийн хэрэгсэлд зориулагдсан бүхээг/кузов',
  '4922100':
    '4922100 - Нэг эсвэл хэд хэдэн төрлийн тээврийн хэрэгсэлд зориулсан, тоноглосон ачаа тээвэрлэх зориулалтын чиргүүл, хагас чиргүүл, чингэлэг',
  '4922200': '4922200 - Сууц эсвэл аяллын зориулалттай чиргүүл, хагас чиргүүл',
  '4922900':
    '4922900 - Хөдөө аж ахуйд зориулагдсан өөрөө явагч, буулгагч чиргүүл, хагас чиргүүлээс бусад ачаа тээвэрлэх зориулалтын чиргүүл, хагас чиргүүл ',
  '4923100': '4923100 - 49210-р ангид хамаарах бүтээгдэхүүний сэлбэг, эд анги',
  '4923200':
    '4923200 - Механик аргаар явдаггүй чиргүүл, хагас чиргүүлийн сэлбэг, эд анги',
  '4931100':
    '4931100 - Зорчигч тээврийн, аяллын, экскурсын зориулалттай хөлөг онгоц, адил төстэй хүн тээвэрлэх зориулалттай хөлөг онгоц, бүх төрлийн гатлага онгоц',
  '4931200': '4931200 - Шингэн тээвэрлэгч хөлөг онгоц',
  '4931300':
    '4931300 - Шингэн тээвэрлэгч хөлөг онгоцноос бусад хөргөгчтэй хөлөг онгоц',
  '4931400':
    '4931400 - Зорчигч болон ачаа тээврийн зориулалттай бусад хөлөг онгоц',
  '4931500':
    '4931500 - Загас агнуурын хөлөг онгоц, загасан бүтээгдэхүүн боловсруулах, хадгалах зориулалтын хөлөг онгоц ',
  '4931600': '4931600 - Чирэгч, түлхэгч хөлөг онгоц',
  '4931900':
    '4931900 - Гэрэлтэгч цамхагтай хөлөг онгоц, гал эсэргүүцэх хөвөгч хэрэгсэл, усны ёроол шүүрдэгч онгоц, хөвөгч кран, усан замын аюулгүй байдлыг хангах туслах хөвөгч хэрэгсэл, сэлүүрт завинаас бусад төрлийн авран хамгаалах хөлөг онгоц',
  '4932000':
    '4932000 - Усан дээр (өрөмдлөг хийдэг, усан дээр үйлдвэрлэл явуулах зориулалттай) хөвөгч тавцан',
  '4939000': '4939000 - Бусад төрлийн хөвөгч байгууламж',
  '4941000': '4941000 - Мотортой болон моторгүй далбаат завь',
  '4949000':
    '4949000 - Амралтын болон спортын бусад завь, сэлүүрт болон жижиг завь',
  '4951100': '4951100 - Цахилгаан зүтгүүр',
  '4951200': '4951200 - Дизель зүтгүүр',
  '4951900': '4951900 - Бусад төрлийн эх үүсвэрээс тэжээгддэг зүтгүүр',
  '4952000':
    '4952000 - Төмөр зам болон хөнгөн төмөр замын өөрөө явагч галт тэрэг, ачааны галт тэргүүд',
  '4953100':
    '4953100 - Төмөр замын, хөнгөн төмөр замын зам засвар, үйлчилгээний зориулалттай өөрөө явдаггүй тээврийн хэрэгсэл ',
  '4953200':
    '4953200 - Төмөр зам, хөнгөн төмөр замын өөрөө явдаггүй суудлын галт тэрэг, тээшний галт тэрэг, шуудангийн үйлчилгээний болон тусгай зориулалтын суудлын галт тэрэг /зам засвар, эсвэл үйлчилгээний зориулалтын хэрэгсэл/',
  '4953300': '4953300 - Хөнгөн төмөр замын өөрөө явдаггүй ачааны галт тэрэг',
  '4954000':
    '4954000 - Хөнгөн төмөр замын зүтгүүр, хөдлөх бүрэлдэхүүний эд анги, төмөр зам, хөнгөн төмөр замын эд анги болон тоноглол, тэдгээрийн тоног төхөөрөмж, төмөр зам, хөнгөн төмөр зам, авто зам, усан зам, зогсоолын байгууламж, боомтын тоног төхөөрөмж, аэродром болон тэдгээрт зориулсан механик /цахилгаан-механик/ дохиоллын, аюулгүй ажиллагааны, хөдөлгөөний хяналтын тоног төхөөрөмж, хэрэгсэл',
  '4961000':
    '4961000 - Агаарын бөмбөлөг, агаарт хөвөх, нисэх хөдөлгүүргүй хэрэгсэл, дельтаплан, дирижабль, планер болон бусад хөлөг',
  '4962100': '4962100 - Нисдэг тэрэг',
  '4962200':
    '4962200 - Цэвэр жин нь 2000 кг-аас ихгүй байх нисэх онгоц болон бусад төрлийн /хөдөлгүүртэй/ агаарын хөлөг ',
  '4962300':
    '4962300 - Цэвэр жин нь 2000 кг ба түүнээс дээш байх нисэх онгоц болон бусад төрлийн /хөдөлгүүртэй/ агаарын хөлөг ',
  '4963000':
    '4963000 - Сансрын хөлөг, хиймэл дагуул, хөлгийг хөөргөгч хэрэгсэл',
  '4964000': '4964000 - Нисэх онгоц, сансрын хөлгийн сэлбэг, эд анги',
  '4991100':
    '4991100 - Цилиндрийн багтаамж нь 50 см3  ихгүй дотоод шаталтын ухрах, давших хөдөлгөөнөөр ажилладаг, бүлүүрэн хөдөлгүүртэй мотоцикл болон туслах хөдөлгүүртэй дугуй',
  '4991200':
    '4991200 - Цилиндрийн багтаамж нь 50 см3  дээш  дотоод шаталтын ухрах, давших хөдөлгөөнөөр ажилладаг, бүлүүрэн хөдөлгүүртэй мотоцикл болон туслах хөдөлгүүртэй дугуй',
  '4991300':
    '4991300 - Дотоод шаталтын бүлүүрэн бус хөдөлгүүр бүхий мотоцикл, мотоциклийн шаахай',
  '4992100': '4992100 - Дугуй, моторгүй бусад төрлийн дугуй',
  '4992200': '4992200 - Хөгжлийн бэрхшээлтэй иргэдийн тэрэг /тэргэнцэр/',
  '4993010': '4993010 - Троллейбус',
  '4993090': '4993090 - Механик биш тээврийн бусад төрлийн хэрэгсэл',
  '4994100': '4994100 - Мотоцикл, мотоциклийн шаахайн сэлбэг, эд анги',
  '4994200':
    '4994200 - Унадаг дугуй, хөгжлийн бэрхшээлтэй хүний тэрэгний сэлбэг, эд анги ',
  '5311100': '5311100 - Нэг эсвэл хоёр айлын зориулалттай орон сууцны барилга',
  '5311200': '5311200 - Нийтийн орон сууцны барилга',
  '5312100': '5312100 - Үйлдвэрийн барилга',
  '5312110': '5312110 - Агуулах',
  '5312120': '5312120 - Гарааж',
  '5312130': '5312130 - Хүлэмж',
  '5312140': '5312140 - Уурын зуухны барилга',
  '5312150': '5312150 - Дизель станцын барилга',
  '5312190': '5312190 - Бусад төрлийн үйлдвэрлэлийн барилга',
  '5312210': '5312210 - Албан байгууллагын зориулалттай барилга',
  '5312220': '5312220 - Зочид буудал, амралтын барилга',
  '5312230': '5312230 - Амралт/бялдаржуулах төв',
  '5312240': '5312240 - Зоогийн газар, хоолны болон уушийн газар',
  '5312250': '5312250 - Дэлгүүр',
  '5312260': '5312260 - Шатахуун түгээх станц',
  '5312270': '5312270 - Үсчин, гоо сайхан, халуун ус, саун',
  '5312280': '5312280 - Үзвэрийн газар /театр, кино театр/',
  '5312290':
    '5312290 - Бусад төрлийн худалдаа,үйлчилгээний зориулалттай барилга',
  '5312901': '5312901 - Хурлын болон үзэсгэлэнгийн танхим',
  '5312902': '5312902 - Спорт цогцолбор, заал',
  '5312903': '5312903 - Дотуур байр',
  '5312904': '5312904 - Номын сан, архив',
  '5312905': '5312905 - Музей, галлерей',
  '5312906':
    '5312906 - Шашны зориулалттай барилга (сүм, хийд, оршуулгын зан үйлтэй холбоотой газар)',
  '5312907': '5312907 - Шуудан, холбооны барилга',
  '5312908': '5312908 - Гал унтраах газар',
  '5312909': '5312909 - Бусад төрлийн олон нийтийн үйлчилгээний газар',
  '5312910': '5312910 - Сургууль',
  '5312911': '5312911 - Ясли, цэцэрлэг',
  '5312912': '5312912 - Эмнэлэг, рашаан сувилал',
  '5312913': '5312913 - Лаборатори, туршилт судалгааны байр',
  '5312914': '5312914 - Засан хүмүүжүүлэх газар, шорон, хорих газар',
  '5312915':
    '5312915 - Бусад төрлийн нийтийн үйлчилгээний барилга (нисэх буудал, төмөр замын буудал, автомашины зогсоол зэрэг)',
  '5312990': '5312990 - Орон сууцны бус бусад төрлийн барилга',
  '5321100': '5321100 - Хурдны зам, хурдны гүүрэн зам, гудамжны зам, авто зам',
  '5321200': '5321200 - Төмөр замын суурь бүтэц',
  '5321300': '5321300 - Агаарын хөлгийн хөөрөх буух зурвас',
  '5322100': '5322100 - Гүүр, гүүрэн хурдны зам',
  '5322200': '5322200 - Нүхэн гарц ба газар доорхи зам, метроны зам',
  '5323100':
    '5323100 - Усан хангамжийн зориулалтаар байгуулсан ус дамжуулах шугам (хоолой орохгүй)',
  '5323200':
    '5323200 - Усан онгоцны зогсоол, боомт болон бусад төрлийн сувгийн байгууламж',
  '5323300': '5323300 - Далан',
  '5323400': '5323400 - Усжуулалтын болон үерийн хамгаалалтын байгууламж',
  '5324100': '5324100 - Алсын зайн бусад дамжуулах хоолой',
  '5324200': '5324200 - Алсын зайн холбоо, цахилгааны шугам (кабель)',
  '5325100': '5325100 - Хот доторх дамжуулах хоолой',
  '5325200': '5325200 - Хот доторх шугам кабель тавих ажил, үйлчилгээ',
  '5325310': '5325310 - Бохир ус зайлуулах шугам болон цэвэрлэх байгууламж',
  '5325320': '5325320 - Худаг, усан сан',
  '5325330': '5325330 - Дулааны шугам хоолой',
  '5325340': '5325340 - Цэвэр усны шугам хоолой',
  '5325390': '5325390 - Бусад төрлийн шугам хоолой',
  '5326100': '5326100 - Уурхайн байгууламж',
  '5326200': '5326200 - Цахилгаан станцын барилга, байгууламж',
  '5326910': '5326910 - Химийн үйлдвэрлэлийн барилга, байгууламж',
  '5327000':
    '5327000 - Спорт, амралт чөлөөт цагийн зориулалттай талбай, барилга байгууламж',
  '5329010': '5329010 - Ногоон байгууламж',
  '5329020': '5329020 - Явган хүний зам',
  '5329030': '5329030 - Зогсоол, тавцан',
  '5329040': '5329040 - Бие засах газар',
  '5329050': '5329050 - Хашаа, саравч, сүүдрэвч',
  '5329060': '5329060 - Малын хашаа, саравч, сүүдрэвч',
  '5329090': '5329090 - Бусад төрлийн байгууламж',
  '5411100': '5411100 - Амины орон сууцны барилга барих ажил, үйлчилгээ',
  '5411200': '5411200 - Нийтийн орон сууц барих ажил, үйлчилгээ',
  '5412100': '5412100 - Үйлдвэрийн зориулалттай барилга барих ажил, үйлчилгээ',
  '5412200':
    '5412200 - Худалдаа, үйлчилгээний зориулалттай барилга барих ажил, үйлчилгээ',
  '5412900':
    '5412900 - Орон сууцны бус бусад зориулалттай барилга барих ажил, үйлчилгээ',
  '5421100':
    '5421100 - Хурдны гүүрэн замаас бусад хурдны зам, авто зам, гудамжны зам барих ажил, үйлчилгээ',
  '5421200': '5421200 - Төмөр зам барих ажил, үйлчилгээ',
  '5421300':
    '5421300 - Агаарын хөлгийн хөөрөх буух зурвас барих ажил, үйлчилгээ',
  '5422100': '5422100 - Гүүр, хурдны гүүрэн зам тавих ажил, үйлчилгээ',
  '5422200': '5422200 - Нүхэн гарц барих ажил, үйлчилгээ',
  '5423100':
    '5423100 - Дамжуулах хоолойноос бусад усан хангамжийн суваг, түүнтэй адил төстэй байгууламж барих ажил, үйлчилгээ',
  '5423200':
    '5423200 - Боомт, түүнтэй адил төстэй байгууламжийг барих ажил, үйлчилгээ',
  '5423300': '5423300 - Далан барих ажил, үйлчилгээ',
  '5423400':
    '5423400 - Усжуулалтын болон үерийн хамгаалалтын байгууламж барих ажил, үйлчилгээ',
  '5423900': '5423900 - Бусад төрлийн усны байгууламж барих ажил, үйлчилгээ',
  '5424100': '5424100 - Алсын зайн дамжуулах хоолой тавих  ажил, үйлчилгээ',
  '5424200':
    '5424200 - Алсын зайн холбооны болон цахилгааны шугам тавих ажил, үйлчилгээ',
  '5425100': '5425100 - Хот дотор дамжуулах хоолой тавих ажил, үйлчилгээ',
  '5425200': '5425200 - Хот дотор холбооны шугам тавих ажил, үйлчилгээ',
  '5425300': '5425300 - Бохир ус зайлуулах байгууламж барих ажил, үйлчилгээ',
  '5426100': '5426100 - Уул уурхайн барилга, байгууламж барих ажил, үйлчилгээ',
  '5426200': '5426200 - Цахилгаан станц барих ажил, үйлчилгээ',
  '5426900': '5426900 - Үйлдвэрийн бусад барилга барих ажил, үйлчилгээ',
  '5427000':
    '5427000 - Спортын задгай талбай, амралт, чөлөөт цагт зориулсан байгууламж барих ажил, үйлчилгээ',
  '5429000':
    '5429000 - Бусад төрлийн инженерийн байгууламж барих барих ажил, үйлчилгээ',
  '5431000':
    '5431000 - Барилга, байгууламж буулгаж зам талбайг бэлтгэх, буулгах ажил, үйлчилгээ',
  '5432000':
    '5432000 - Барилга, байгууламж барих талбай бэлтгэх, цэвэрлэх ажил, үйлчилгээ',
  '5433000':
    '5433000 - Барилга, байгууламж, зам талбайн газар шорооны ажил, үйлчилгээ',
  '5434010': '5434010 - Бохирын шугам суурилуулах ажил, үйлчилгээ',
  '5434020': '5434020 - Ус хангамжийн шугам хоолой угсрах ажил, үйлчилгээ',
  '5434100': '5434100 - Гүний худаг гаргах (өрөмдөх) ажил, үйлчилгээ',
  '5440000': '5440000 - Угсармал барилгыг суурилуулах, угсрах ажил, үйлчилгээ',
  '5451100': '5451100 - Шон, тулгуур суулгах ажил, үйлчилгээ',
  '5451200': '5451200 - Суурь тавих ажил, үйлчилгээ',
  '5452100': '5452100 - Барилгын каркас, бүтцийн угсрах ажил, үйлчилгээ',
  '5452200': '5452200 - Дээвэр нуруу угсрах ажил, үйлчилгээ',
  '5453000': '5453000 - Дээвэрлэлт, дээврийн усыг тусгаарлах ажил, үйлчилгээ',
  '5454000': '5454000 - Бетон зуурмаг бэлтгэх ажил, үйлчилгээ',
  '5455000':
    '5455000 - Барилгын төмөр хийц, холбоос, бэхэлгээний ажил, үйлчилгээ',
  '5456000': '5456000 - Чулуун шал, өнгөлгөөний ажил, үйлчилгээ',
  '5457000': '5457000 - Барилгын ажлын шат угсрах ажил, үйлчилгээ',
  '5459000': '5459000 - Бусад төрлийн барилгын тусгай ажил, үйлчилгээ',
  '5461100': '5461100 - Цахилгаан утас угсралтын ажил, үйлчилгээ',
  '5461200': '5461200 - Галын дохиоллын систем угсралтын ажил, үйлчилгээ',
  '5461300':
    '5461300 - Аюулгүйн /хулгайн/ дохиоллын систем угсралтын ажил, үйлчилгээ',
  '5461400': '5461400 - Суурин антенн угсрах ажил, үйлчилгээ',
  '5461900':
    '5461900 - Бусад төрлийн цахилгааны тоног төхөөрөмжийг суурилуулах ажил, үйлчилгээ',
  '5462100': '5462100 - Цэвэр усны шугам сүлжээг угсрах ажил, үйлчилгээ',
  '5462200': '5462200 - Бохир усны шугам сүлжээг угсрах ажил, үйлчилгээ',
  '5463100': '5463100 - Халаалтын системийг угсрах ажил, үйлчилгээ',
  '5463200':
    '5463200 - Салхивч агааржуулагчийн системийн угсрах ажил, үйлчилгээ',
  '5464000': '5464000 - Хийн системийг угсрах ажил, үйлчилгээ',
  '5465000': '5465000 - Тусгаарлагчийг угсрах, суурилуулах ажил, үйлчилгээ',
  '5469100': '5469100 - Цахилгаан шат болон галын шатыг угсрах, үйлчилгээ',
  '5469900':
    '5469900 - Хаяг реклам болон бусад төрлийн угсрах, суурилуулах ажил, үйлчилгээ',
  '5471000': '5471000 - Шиллэх ажил, үйлчилгээ',
  '5472000': '5472000 - Шавардлагын ажил, үйлчилгээ',
  '5473000': '5473000 - Будгийн ажил, үйлчилгээ',
  '5474000': '5474000 - Шал, хана, тааз өнгөлөх ажил, үйлчилгээ',
  '5475000':
    '5475000 - Шал байрлуулах, хана бүрэх болон ханын цаас наах ажил, үйлчилгээ',
  '5476000': '5476000 - Мужааны болон дарханы ажил, үйлчилгээ',
  '5477000': '5477000 - Хашаа, хайс барих ажил, үйлчилгээ',
  '5479000':
    '5479000 - Барилгын засал, чимэглэлийн бусад төрлийн ажил, үйлчилгээ',
  '6111100':
    '6111100 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн үр тариа, тосон ургамал, тослог жимс болон малын тэжээлийн бөөний худалдаа',
  '6111200':
    '6111200 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн цэцэг ба ургамлын бөөний худалдаа ',
  '6111300':
    '6111300 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн боловсруулаагүй тамхины бөөний худалдаа',
  '6111400':
    '6111400 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн мал болон гэрийн тэжээмэл амьтдын бөөний худалдаа',
  '6111500':
    '6111500 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн арьс болон ширний бөөний худалдаа',
  '6111600': '6111600 - Ноос, ноолуурын бөөний худалдаа',
  '6111900':
    '6111900 - Хөдөө аж ахуйн бусад төрлийн түүхий эдийн бөөний худалдаа',
  '6112100':
    '6112100 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн жимс, хүнсний ногооны бөөний худалдаа',
  '6112200':
    '6112200 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн сүү, сүүн бүтээгдэхүүн, өндөг, өөх, тосны бөөний худалдаа',
  '6112300':
    '6112300 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн мах, махан бүтээгдэхүүн, шувуу, ангийн махны бөөний худалдаа',
  '6112400':
    '6112400 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн загас болон далайн бүтээгдэхүүний бөөний худалдаа',
  '6112500':
    '6112500 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн чихэр, нарийн боов, талх, талхан бүтээгдэхүүний бөөний худалдаа',
  '6112600':
    '6112600 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн ундааны бөөний худалдаа',
  '6112700':
    '6112700 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн кофе, цай, халуун ногооны бөөний худалдаа',
  '6112800':
    '6112800 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн тамхины бөөний худалдаа',
  '6112900':
    '6112900 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн хүнсний бусад төрлийн бүтээгдэхүүний бөөний худалдаа',
  '6113100':
    '6113100 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн нэхмэлийн утас, бөс даавууны бөөний худалдаа',
  '6113200':
    '6113200 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн гэр ахуйн хөшиг, тюль, нэхмэл материалаар хийгдсэн гэр ахуйн эдлэлийн бөөний худалдаа',
  '6113300':
    '6113300 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн хувцас, үслэг арьс, хувцас, эдлэлийн бөөний худалдаа',
  '6113400':
    '6113400 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн гутлын бөөний худалдаа',
  '6114100':
    '6114100 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн тавилгын бөөний худалдаа',
  '6114200':
    '6114200 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн радио, телевизийн тоног төхөөрөмж болон бичлэгтэй аудио, видео диск, хуурцагны бөөний худалдаа',
  '6114300':
    '6114300 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн гэрэлтүүлгийн хэрэгслийн бөөний худалдаа ',
  '6114400':
    '6114400 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн гэр ахуйн барааны бөөний худалдаа',
  '6114500':
    '6114500 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн гэр ахуйн бараа, вааран эдлэл, шилэн сав суулга, шаазан эдлэлийн бөөний худалдаа',
  '6114600':
    '6114600 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн үйсэн, сүлжмэл эдлэл болон модон эдлэлийн бөөний худалдаа',
  '6115100':
    '6115100 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн ном, сонин, сэтгүүл, бичгийн хэрэгслийн бөөний худалдаа',
  '6115200':
    '6115200 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн фото гэрэл зураг болон хараазүйн нарийвчилсан техник тоног төхөөрөмжийн бөөний худалдаа',
  '6115300':
    '6115300 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн тоглоомын бөөний худалдаа',
  '6115400':
    '6115400 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн цаг болон үнэт эдлэлийн бөөний худалдаа',
  '6115500':
    '6115500 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн спортын барааны бөөний худалдаа',
  '6115600':
    '6115600 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн арьсан эдлэл болон аяллын хэрэгслийн бөөний худалдаа',
  '6115900':
    '6115900 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн өргөн хэрэглээний барааны бөөний худалдаа',
  '6116100':
    '6116100 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн барилгын материал болон цонхны шилний бөөний худалдаа',
  '6116200':
    '6116200 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн керамикан сантехникийн багаж, хэрэгсэл болон тоног төхөөрөмжийн бөөний худалдаа',
  '6116300':
    '6116300 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн ханын цаас болон шалны дэвсгэрийн бөөний худалдаа',
  '6116400':
    '6116400 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн будаг болон лакны бөөний худалдаа',
  '6116500':
    '6116500 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн гэр ахуйн хэрэгсэл болон бусад төрлийн гар багаж хэрэгслийн бөөний худалдаа',
  '6117100':
    '6117100 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн химийн үйлдвэр болон нийлэг резинэн бүтээгдэхүүний бөөний худалдаа',
  '6117200':
    '6117200 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн бордоо, агрохимийн бүтээгдэхүүний бөөний худалдаа',
  '6117300':
    '6117300 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн эмийн бүтээгдэхүүний бөөний худалдаа',
  '6117400':
    '6117400 - Төлбөр болон гэрээгээр хийгдэхээс бусад эмнэлгийн болон гэмтэл согогийн бүтээгдэхүүний бөөний худалдаа',
  '6117500':
    '6117500 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн үнэртэн, гоо сайхны бүтээгдэхүүний бөөний худалдаа',
  '6117600':
    '6117600 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн цэвэрлэгээний бүтээгдэхүүний бөөний худалдаа',
  '6118100':
    '6118100 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн машин, мотоцикл, цасны машин болон тэдгээрийн эд ангийн бөөний худалдаа',
  '6118200':
    '6118200 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн тээврийн хэрэгсэл (унадаг дугуй хамаарахгүй)-ийн бөөний худалдаа',
  '6118300':
    '6118300 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн албан тасалгааны тавилга, машин тоног төхөөрөмжийн бөөний худалдаа',
  '6118400':
    '6118400 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн компьютер, багц програм хангамжийн бөөний худалдаа',
  '6118500':
    '6118500 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн электрон болон харилцаа холбооны тоног төхөөрөмж, тэдгээрийн сэлбэг, эд ангийн бөөний худалдаа',
  '6118600':
    '6118600 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн газар тариалан, цэцэрлэгжүүлэлтийн зориулалттай машин тоног төхөөрөмжийн бөөний худалдаа',
  '6118700':
    '6118700 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн уул уурхай, барилга, иргэний инженерийн машин тоног төхөөрөмжийн бөөний худалдаа',
  '6118800':
    '6118800 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн үйлдвэрийн тусгай машин, тоног төхөөрөмжийн бөөний худалдаа',
  '6118900':
    '6118900 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн машин, тоног төхөөрөмжийн бөөний худалдаа',
  '6119100':
    '6119100 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн хатуу, шингэн, хийн түлшний бөөний худалдаа',
  '6119200':
    '6119200 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн төмөр, төмрийн хүдрийн бөөний худалдаа',
  '6119300':
    '6119300 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн гуалингийн бөөний худалдаа',
  '6119400':
    '6119400 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн цаас, картоны бөөний худалдаа ',
  '6119500':
    '6119500 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн хог, хаягдал болон дахин боловсруулах материалын бөөний худалдаа',
  '6119700':
    '6119700 - Төлбөр болон гэрээгээр хийгдэхээс бусад төрлийн эрчим хүчний бөөний худалдаа',
  '6119800':
    '6119800 - Төлбөр болон гэрээгээр хийгдэхээс бусад усны бөөний худалдаа',
  '6119900':
    '6119900 - Төлбөр болон гэрээгээр хийгддэгээс бусад төрлийн металл биш эрдэс бодис болон бусад төрлийн бүтээгдэхүүний бөөний худалдаа',
  '6121100':
    '6121100 - Төлбөр болон гэрээгээр хийгддэг үр тариа, тосон ургамал, тослог жимс болон малын тэжээлийн бөөний худалдаа',
  '6121200':
    '6121200 - Төлбөр болон гэрээгээр хийгддэг ургамал, цэцгийн бөөний худалдаа ',
  '6121300':
    '6121300 - Төлбөр болон гэрээгээр хийгддэг боловсруулаагүй тамхины бөөний худалдаа',
  '6121400':
    '6121400 - Төлбөр болон гэрээгээр хийгддэг мал болон гэрийн тэжээвэр амьтдын бөөний худалдаа',
  '6121500':
    '6121500 - Төлбөр болон гэрээгээр хийгддэг арьс болон ширний бөөний худалдаа',
  '6121600':
    '6121600 - Төлбөр болон гэрээгээр хийгддэг ноос, ноолуурын бөөний худалдаа',
  '6121700':
    '6121700 - Төлбөр болон гэрээгээр хийгддэг эсгий, эсгий эдлэлийн бөөний худалдаа',
  '6121900':
    '6121900 - Хөдөө аж ахуйн бусад төрлийн түүхий эдийн бөөний худалдаа',
  '6122100':
    '6122100 - Төлбөр болон гэрээгээр хийгддэг жимс, хүнсний ногооны бөөний худалдаа',
  '6122200':
    '6122200 - Төлбөр болон гэрээгээр хийгддэг сүү, сүүн бүтээгдэхүүн, өндөг, өөх, тосны бөөний худалдаа',
  '6122300':
    '6122300 - Төлбөр болон гэрээгээр хийгддэг мах, махан бүтээгдэхүүн, шувуу, ангийн махны бөөний худалдаа',
  '6122400':
    '6122400 - Төлбөр болон гэрээгээр хийгддэг загас болон далайн бусад төрлийн бүтээгдэхүүний бөөний худалдаа',
  '6122500':
    '6122500 - Төлбөр болон гэрээгээр хийгддэг чихэр, нарийн боов, талх, талхан бүтээгдэхүүний бөөний худалдаа',
  '6122600':
    '6122600 - Төлбөр болон гэрээгээр хийгддэг ундааны бөөний худалдаа',
  '6122700':
    '6122700 - Төлбөр болон гэрээгээр хийгддэг кофе, цай, халуун ногооны бөөний худалдаа',
  '6122800':
    '6122800 - Төлбөр болон гэрээгээр хийгддэг тамхины бөөний худалдаа',
  '6122900':
    '6122900 - Төлбөр болон гэрээгээр хийгддэг хүнсний бусад төрлийн бүтээгдэхүүний бөөний худалдаа',
  '6123100':
    '6123100 - Төлбөр болон гэрээгээр хийгддэг нэхмэлийн утас, бөс даавууны  бөөний худалдаа',
  '6123200':
    '6123200 - Төлбөр болон гэрээгээр хийгддэг гэр ахуйн хөшиг, тюль, нэхмэл материалаар хийгдсэн гэр ахуйн эдлэлийн  бөөний худалдаа',
  '6123300':
    '6123300 - Төлбөр болон гэрээгээр хийгддэг төрөл бүрийн хувцас, үслэг арьс, хувцас, эдлэлийн бөөний худалдаа',
  '6123400': '6123400 - Төлбөр болон гэрээгээр хийгддэг гутлын бөөний худалдаа',
  '6124100':
    '6124100 - Төлбөр болон гэрээгээр хийгддэг тавилгын бөөний худалдаа',
  '6124200':
    '6124200 - Төлбөр болон гэрээгээр хийгддэг радио, телевизийн тоног төхөөрөмж болон бичлэгтэй аудио, видео диск, хуурцагны бөөний худалдаа',
  '6124300':
    '6124300 - Төлбөр болон гэрээгээр хийгддэг гэрэлтүүлгийн хэрэгслийн бөөний худалдаа ',
  '6124400':
    '6124400 - Төлбөр болон гэрээгээр хийгддэг гэр ахуйн барааны бөөний худалдаа',
  '6124500':
    '6124500 - Төлбөр болон гэрээгээр хийгддэг гэр ахуйн төрөл бүрийн бараа, вааран эдлэл, шилэн сав суулга, шаазан эдлэлийн бөөний худалдаа',
  '6124600':
    '6124600 - Төлбөр болон гэрээгээр хийгддэг үйсэн, сүлжмэл эдлэл болон бусад төрлийн модон эдлэлийн бөөний худалдаа',
  '6125100':
    '6125100 - Төлбөр болон гэрээгээр хийгддэг ном, сонин, сэтгүүл, бичгийн хэрэгслийн бөөний худалдаа',
  '6125200':
    '6125200 - Төлбөр болон гэрээгээр хийгддэг гэрэл зураг, хараазүйн нарийвчилсан тоног төхөөрөмжийн бөөний худалдаа',
  '6125300':
    '6125300 - Төлбөр болон гэрээгээр хийгддэг тоглоомын бөөний худалдаа',
  '6125400':
    '6125400 - Төлбөр болон гэрээгээр хийгддэг цаг болон үнэт эдлэлийн бөөний худалдаа',
  '6125500':
    '6125500 - Төлбөр болон гэрээгээр хийгддэг спортын барааны бөөний худалдаа',
  '6125600':
    '6125600 - Төлбөр болон гэрээгээр хийгддэг арьсан эдлэл болон аяллын хэрэгслийн бөөний худалдаа',
  '6125900':
    '6125900 - Төлбөр болон гэрээгээр хийгддэг өргөн хэрэглээний бусад төрлийн барааны бөөний худалдаа',
  '6126100':
    '6126100 - Төлбөр болон гэрээгээр хийгддэг барилгын материал болон цонхны шилний бөөний худалдаа',
  '6126200':
    '6126200 - Төлбөр болон гэрээгээр хийгддэг керамикан сантехникийн багаж, хэрэгсэл болон тоног төхөөрөмжийн бөөний худалдаа',
  '6126300':
    '6126300 - Төлбөр болон гэрээгээр хийгддэг ханын цаас болон шалны дэвсгэрийн бөөний худалдаа',
  '6126400':
    '6126400 - Төлбөр болон гэрээгээр хийгддэг будаг болон ган лакны бөөний худалдаа',
  '6126500':
    '6126500 - Төлбөр болон гэрээгээр хийгддэг гэр ахуйн хэрэгсэл болон бусад төрлийн гар багаж хэрэгслийн бөөний худалдаа',
  '6127100':
    '6127100 - Төлбөр болон гэрээгээр хийгддэг химийн үйлдвэр болон нийлэг резинэн бүтээгдэхүүний бөөний худалдаа',
  '6127200':
    '6127200 - Төлбөр болон гэрээгээр хийгддэг бордоо, агрохимийн бүтээгдэхүүний бөөний худалдаа',
  '6127300':
    '6127300 - Төлбөр болон гэрээгээр хийгддэг эмийн бүтээгдэхүүний бөөний худалдаа',
  '6127400':
    '6127400 - Төлбөр болон гэрээгээр хийгддэг эмнэлгийн болон гэмтэл согогийн эмнэлгийн бүтээгдэхүүний бөөний худалдаа',
  '6127500':
    '6127500 - Төлбөр болон гэрээгээр хийгддэг үнэртэн, гоо сайхны бүтээгдэхүүний бөөний худалдаа',
  '6127600':
    '6127600 - Төлбөр болон гэрээгээр хийгддэг цэвэрлэгээний бүтээгдэхүүний бөөний худалдаа',
  '6128100':
    '6128100 - Төлбөр болон гэрээгээр хийгддэг машин, мотоцикл, цасны машин болон тэдгээрийн эд ангийн бөөний худалдаа',
  '6128200':
    '6128200 - Төлбөр болон гэрээгээр хийгддэг бусад төрлийн тээврийн хэрэгсэл (унадаг дугуй хамаарахгүй)-ийн бөөний худалдаа',
  '6128300':
    '6128300 - Төлбөр болон гэрээгээр хийгддэг албан тасалгааны тавилга, машин тоног төхөөрөмжийн бөөний худалдаа',
  '6128400':
    '6128400 - Төлбөр болон гэрээгээр хийгддэг компьютер, багц програм хангамжийн бөөний худалдаа',
  '6128500':
    '6128500 - Төлбөр болон гэрээгээр хийгддэг электрон болон харилцаа холбооны тоног төхөөрөмж, тэдгээрийн сэлбэг, эд ангийн бөөний худалдаа',
  '6128600':
    '6128600 - Төлбөр болон гэрээгээр хийгддэг газар тариалан, цэцэрлэгжүүлэлтийн зориулалттай машин, тоног төхөөрөмжийн бөөний худалдаа',
  '6128700':
    '6128700 - Төлбөр болон гэрээгээр хийгддэг уул уурхай, барилгын, иргэний, инженерийн машин, тоног төхөөрөмжийн бөөний худалдаа',
  '6128800':
    '6128800 - Төлбөр болон гэрээгээр хийгддэг бусад төрлийн үйлдвэрийн тусгай машин, тоног төхөөрөмжийн бөөний худалдаа',
  '6128900':
    '6128900 - Төлбөр болон гэрээгээр гүйцэтгэхээс бусад төрлийн машин, тоног төхөөрөмжийн бөөний худалдаа',
  '6129100':
    '6129100 - Төлбөр болон гэрээгээр хийгддэг хатуу, шингэн, хийн түлшний бөөний худалдаа',
  '6129200':
    '6129200 - Төлбөр болон гэрээгээр хийгддэг төмөр, төмрийн хүдрийн бөөний худалдаа',
  '6129300':
    '6129300 - Төлбөр болон гэрээгээр хийгддэг гуалингийн бөөний худалдаа',
  '6129400':
    '6129400 - Төлбөр болон гэрээгээр хийгддэг цаас, картоны бөөний худалдаа ',
  '6129500':
    '6129500 - Төлбөр болон гэрээгээр хийгддэг хог, хаягдал болон дахин боловсруулах материалын бөөний худалдаа',
  '6129700':
    '6129700 - Төлбөр болон гэрээгээр хийгддэг эрчим хүчний бөөний худалдаа',
  '6129800': '6129800 - Төлбөр болон гэрээгээр хийгддэг усны бөөний худалдаа',
  '6129900':
    '6129900 - Төлбөр болон гэрээгээр хийгддэг металл биш эрдэс бодис болон бусад төрлийн бүтээгдэхүүний бөөний худалдаа',
  '6211100':
    '6211100 - Үр тариа, тосны ургамал, тослог жимс болон малын тэжээлийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6211200':
    '6211200 - Цэцэг ба ургамлын төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа ',
  '6211300':
    '6211300 - Боловсруулаагүй тамхины төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6211400':
    '6211400 - Мал болон гэрийн тэжээмэл амьтдын төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6211500':
    '6211500 - Арьс болон ширний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6211900':
    '6211900 - Хөдөө аж ахуйн бусад төрлийн түүхий эдийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6212100':
    '6212100 - Жимс, хүнсний ногооны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6212200':
    '6212200 - Сүү, сүүн бүтээгдэхүүн, өндөг, өөх тосны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6212300':
    '6212300 - Мах, махан бүтээгдэхүүн, шувуу, ангийн махны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6212400':
    '6212400 - Загас болон бусад төрлийн далайн бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6212500':
    '6212500 - Чихэр, нарийн боов, талх, талхан бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6212600': '6212600 - Ундааны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6212700':
    '6212700 - Кофе, цай, халуун ногооны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6212800': '6212800 - Тамхины төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6212900':
    '6212900 - Хүнсний бусад төрлийн бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6213100':
    '6213100 - Нэхмэлийн утас, бөс даавууны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6213200':
    '6213200 - Гэр ахуйн хөшиг, тюль, нэхмэл материалаар хийгдсэн гэр ахуйн эдлэлийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6213300':
    '6213300 - Төрөл бүрийн хувцас, үслэг арьс, хувцас, эдлэлийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6213400': '6213400 - Гутлын төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6214100': '6214100 - Тавилгын төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6214200':
    '6214200 - Радио, телевизийн тоног төхөөрөмж болон бичлэгтэй аудио, видео диск, хуурцагны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6214300':
    '6214300 - Гэрэлтүүлгийн хэрэгслийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа ',
  '6214400':
    '6214400 - Гэр ахуйн барааны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6214500':
    '6214500 - Гэр ахуйн төрөл бүрийн бараа, вааран эдлэл сав суулга, шилэн эдлэл, сав суулганы төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6214600':
    '6214600 - Үйсэн, сүлжмэл эдлэл болон бусад төрлийн модон эдлэлийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6215100':
    '6215100 - Ном, сонин, сэтгүүл, бичгийн хэрэгслийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6215200':
    '6215200 - Гэрэл зураг болон хараазүйн нарийвчилсан техник тоног төхөөрөмжийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6215300': '6215300 - Тоглоомын төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6215400':
    '6215400 - Цаг болон үнэт эдлэлийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6215500':
    '6215500 - Спортын барааны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6215600':
    '6215600 - Арьсан эдлэл болон аяллын хэрэгслийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6215900':
    '6215900 - Өргөн хэрэглээний бусад төрлийн барааны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6216100':
    '6216100 - Барилгын материал болон цонхны шилний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6216200':
    '6216200 - Сантехникийн керамикан багаж, хэрэгсэл болон тоног төхөөрөмжийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6216300':
    '6216300 - Ханын цаас болон шалны дэвсгэрийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6216400':
    '6216400 - Будаг болон лакны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6216500':
    '6216500 - Гэр ахуйн хэрэгсэл болон бусад төрлийн гэр ахуйн жижиг багаж хэрэгслийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6217100':
    '6217100 - Химийн үйлдвэр болон нийлэг резинэн бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6217200':
    '6217200 - Бордоо, агрохимийн бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6217300':
    '6217300 - Эмийн бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6217400':
    '6217400 - Эмнэлгийн болон гэмтэл согогийн эмнэлгийн бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6217500':
    '6217500 - Үнэртэн, гоо сайхны бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6217600':
    '6217600 - Цэвэрлэгээний бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6218100':
    '6218100 - Машин, мотоцикл, цасны машин болон тэдгээрийн эд ангийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6218200':
    '6218200 - Бусад төрлийн тээврийн хэрэгсэл (унадаг дугуй хамаарахгүй)-ийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6218300':
    '6218300 - Албан тасалгааны тавилга, машин тоног төхөөрөмжийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6218400':
    '6218400 - Компьютер, багц програм хангамжийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6218500':
    '6218500 - Электрон болон харилцаа холбооны тоног төхөөрөмж, тэдгээрийн сэлбэг, эд ангийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6218600':
    '6218600 - Газар тариалан, цэцэрлэгжүүлэлтийн зориулалттай машин тоног төхөөрөмжийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6218700':
    '6218700 - Уул уурхай, барилга, иргэний инженерийн машин тоног төхөөрөмжийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6218800':
    '6218800 - Бусад төрлийн үйлдвэрийн тусгай машин, тоног төхөөрөмжийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6218900':
    '6218900 - Бусад төрлийн машин, тоног төхөөрөмжийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6219100':
    '6219100 - Хатуу, шингэн, хийн түлшний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6219200':
    '6219200 - Төмөр, төмрийн хүдрийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6219300': '6219300 - Гуалингийн төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6219400':
    '6219400 - Цаас, картоны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа ',
  '6219500':
    '6219500 - хог, хаягдал болон дахин боловсруулах материалын төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6219700': '6219700 - Эрчим хүч түгээх төвийн үйлчилгээ',
  '6219800':
    '6219800 - Усны төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа /худаг/',
  '6219900':
    '6219900 - Металл биш эрдэс бодис болон бусад төрлийн бүтээгдэхүүний төрөлжсөн бус дэлгүүрийн жижиглэн худалдаа',
  '6221100':
    '6221100 - Үр тариа, тосны ургамал, тослог жимс болон малын тэжээлийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6221200':
    '6221200 - Цэцэг ба ургамлын төрөлжсөн дэлгүүрийн жижиглэн худалдаа ',
  '6221300':
    '6221300 - Боловсруулаагүй тамхины төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6221400':
    '6221400 - Мал, гэрийн тэжээмэл амьтдын төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6221500': '6221500 - Арьс, ширний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6221600': '6221600 - Ноос, ноолуурын төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6221700':
    '6221700 - Эсгий, эсгий эдлэлийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6221900':
    '6221900 - Хөдөө аж ахуйн бусад төрлийн түүхий эдийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6222100':
    '6222100 - Жимс, хүнсний ногооны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6222200':
    '6222200 - Сүү, сүүн бүтээгдэхүүн, өндөг, өөх тосны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6222300':
    '6222300 - Мах, махан бүтээгдэхүүн, шувуу, ангийн махны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6222400':
    '6222400 - Загас болон бусад төрлийн далайн бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6222500':
    '6222500 - Чихэр, нарийн боов, талх, талхан бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6222600': '6222600 - Ундааны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6222700':
    '6222700 - Кофе, цай, халуун ногооны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6222800': '6222800 - Тамхины төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6222900':
    '6222900 - Хүнсний бусад төрлийн бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6223100':
    '6223100 - Нэхмэлийн утас, бөс даавууны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6223200':
    '6223200 - Гэр ахуйн хөшиг, тюль, нэхмэл материалаар хийгдсэн гэр ахуйн эдлэлийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6223300':
    '6223300 - Төрөл бүрийн хувцас, үслэг арьс, эдлэлийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6223400': '6223400 - Гутлын төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6224100': '6224100 - Тавилгын төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6224200':
    '6224200 - Радио, телевизийн тоног төхөөрөмж болон бичлэгтэй аудио, видео диск, хуурцагны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6224300':
    '6224300 - Гэрэлтүүлгийн хэрэгслийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа ',
  '6224400':
    '6224400 - Гэр ахуйн барааны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6224500':
    '6224500 - Гэр ахуйн төрөл бүрийн бараа, вааран эдлэл, сав суулга, шилэн эдлэл, сав суулганы төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6224600':
    '6224600 - Үйсэн, сүлжмэл эдлэл болон бусад төрлийн модон эдлэлийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6225100':
    '6225100 - Ном, сонин, сэтгүүл, бичгийн хэрэгслийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6225200':
    '6225200 - Гэрэл зураг болон хараазүйн нарийвчилсан техник, тоног төхөөрөмжийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6225300': '6225300 - Тоглоомын төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6225400':
    '6225400 - Цаг болон үнэт эдлэлийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6225500': '6225500 - Спортын барааны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6225600':
    '6225600 - Арьсан эдлэл болон аяллын хэрэгслийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6225900':
    '6225900 - Өргөн хэрэглээний бусад төрлийн барааны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6226100':
    '6226100 - Барилгын материал болон цонхны шилний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6226200':
    '6226200 - Сантехникийн керамикан багаж, хэрэгсэл болон тоног төхөөрөмжийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6226300':
    '6226300 - Ханын цаас болон шалны дэвсгэрийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6226400':
    '6226400 - Будаг болон лакны төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6226500':
    '6226500 - Гэр ахуйн хэрэгсэл болон бусад төрлийн гар багаж хэрэгслийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6227100':
    '6227100 - Химийн үйлдвэр болон нийлэг резинэн бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6227200':
    '6227200 - Бордоо, агрохимийн бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6227300':
    '6227300 - Эмийн бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6227400':
    '6227400 - Эмнэлгийн болон гэмтэл согогийн эмнэлгийн бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6227500':
    '6227500 - Үнэртэн, гоо сайхны бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6227600':
    '6227600 - Цэвэрлэгээний бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6228100':
    '6228100 - Машин, мотоцикл, цасны машин болон тэдгээрийн эд ангийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6228200':
    '6228200 - Бусад төрлийн тээврийн хэрэгсэл (унадаг дугуй хамаарахгүй)-ийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6228300':
    '6228300 - Албан тасалгааны тавилга, машин тоног төхөөрөмжийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6228400':
    '6228400 - Компьютер, багц програм хангамжийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6228500':
    '6228500 - Цахилгаан болон харилцаа холбооны тоног төхөөрөмж, тэдгээрийн сэлбэг, эд ангийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6228600':
    '6228600 - Газар тариалан, цэцэрлэгжүүлэлтийн зориулалттай машин тоног төхөөрөмжийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6228700':
    '6228700 - Уул уурхай, барилга, иргэний инженерийн машин тоног төхөөрөмжийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6228800':
    '6228800 - Бусад төрлийн үйлдвэрийн тусгай машин, тоног төхөөрөмжийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6228900':
    '6228900 - Бусад төрлийн машин, тоног төхөөрөмжийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6229100':
    '6229100 - Хатуу, шингэн, хийн түлшний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6229200':
    '6229200 - Төмөр, төмрийн хүдрийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6229300': '6229300 - Гуалингийн төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6229400': '6229400 - Цаас, картоны төрөлжсөн дэлгүүрийн жижиглэн худалдаа ',
  '6229500':
    '6229500 - хог, хаягдал болон дахин боловсруулах материалын төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6229900':
    '6229900 - Металл биш эрдэс бодис болон бусад төрлийн бүтээгдэхүүний төрөлжсөн дэлгүүрийн жижиглэн худалдаа',
  '6231100':
    '6231100 - Захиалгаар ба интернэтээр хийгддэг үр тариа, тосон ургамал, тослог жимс болон малын тэжээлийн жижиглэн худалдаа',
  '6231200':
    '6231200 - Захиалга болон интернэтээр хийгддэг цэцэг ба ургамлын жижиглэн худалдаа ',
  '6231300':
    '6231300 - Захиалга болон интернэтээр хийгддэг боловсруулаагүй тамхины жижиглэн худалдаа',
  '6231400':
    '6231400 - Захиалга болон интернэтээр хийгддэг мал болон гэрийн тэжээмэл амьтдын жижиглэн худалдаа',
  '6231500':
    '6231500 - Захиалга болон интернэтээр хийгддэг арьс болон ширний жижиглэн худалдаа',
  '6231900':
    '6231900 - Захиалга болон интернэтээр хийгддэг хөдөө аж ахуйн бусад төрлийн түүхий эдийн жижиглэн худалдаа',
  '6232100':
    '6232100 - Захиалга болон интернэтээр хийгддэг жимс, хүнсний ногооны жижиглэн худалдаа',
  '6232200':
    '6232200 - Захиалга болон интернэтээр хийгддэг сүү, сүүн бүтээгдэхүүн, өндөг, хүнсний зориулалттай тос, өөхний жижиглэн худалдаа',
  '6232300':
    '6232300 - Захиалга болон интернэтээр хийгддэг мах, махан бүтээгдэхүүн, шувуу ангийн махны жижиглэн худалдаа',
  '6232400':
    '6232400 - Захиалга болон интернэтээр хийгддэг загас болон бусад төрлийн далайн бүтээгдэхүүний жижиглэн худалдаа',
  '6232500':
    '6232500 - Захиалга болон интернэтээр хийгддэг чихэр, нарийн боов, талх, талхан бүтээгдэхүүний жижиглэн худалдаа',
  '6232600':
    '6232600 - Захиалга болон интернэтээр хийгддэг ундааны жижиглэн худалдаа',
  '6232700':
    '6232700 - Захиалга болон интернэтээр хийгддэг кофе, цай, халуун ногооны жижиглэн худалдаа',
  '6232800':
    '6232800 - Захиалга болон интернэтээр хийгддэг тамхины жижиглэн худалдаа',
  '6232900':
    '6232900 - Захиалга болон интернэтээр хийгддэг хүнсний бусад төрлийн бүтээгдэхүүний жижиглэн худалдаа',
  '6233100':
    '6233100 - Захиалга болон интернэтээр хийгддэг нэхмэлийн утас, бөс даавууны  жижиглэн худалдаа',
  '6233200':
    '6233200 - Захиалга болон интернэтээр хийгддэг гэр ахуйн хөшиг, тюль, нэхмэл материалаар хийгдсэн гэр ахуйн эдлэлийн  жижиглэн худалдаа',
  '6233300':
    '6233300 - Захиалга болон интернэтээр хийгддэг төрөл бүрийн хувцас, үслэг арьс, хувцас, эдлэлийн жижиглэн худалдаа',
  '6233400':
    '6233400 - Захиалга болон интернэтээр хийгддэг гутлын  жижиглэн худалдаа',
  '6234100':
    '6234100 - Захиалга болон интернэтээр хийгддэг тавилгын жижиглэн худалдаа',
  '6234200':
    '6234200 - Захиалга болон интернэтээр хийгддэг радио, телевизийн тоног төхөөрөмж болон бичлэгтэй аудио, видео диск, хуурцагны жижиглэн худалдаа',
  '6234300':
    '6234300 - Захиалга болон интернэтээр хийгддэг гэрэлтүүлгийн хэрэгслийн жижиглэн худалдаа ',
  '6234400':
    '6234400 - Захиалга болон интернэтээр хийгддэг гэр ахуйн барааны жижиглэн худалдаа',
  '6234500':
    '6234500 - Захиалга болон интернэтээр хийгддэг гэр ахуйн төрөл бүрийн бараа, вааран эдлэл, сав суулга, шилэн эдлэл, сав суулганы жижиглэн худалдаа',
  '6234600':
    '6234600 - Захиалга болон интернэтээр хийгддэг үйсэн, сүлжмэл эдлэл болон бусад төрлийн модон эдлэлийн жижиглэн худалдаа',
  '6235100':
    '6235100 - Захиалга болон интернэтээр хийгддэг ном, сонин, сэтгүүл, бичгийн хэрэгслийн жижиглэн худалдаа',
  '6235200':
    '6235200 - Захиалга болон интернэтээр хийгддэг гэрэл зураг болон хараазүйн нарийвчилсан техник тоног төхөөрөмжийн жижиглэн худалдаа',
  '6235300':
    '6235300 - Захиалга болон интернэтээр хийгддэг тоглоомны жижиглэн худалдаа',
  '6235400':
    '6235400 - Захиалга болон интернэтээр хийгддэг цаг болон үнэт эдлэлийн жижиглэн худалдаа',
  '6235500':
    '6235500 - Захиалга болон интернэтээр хийгддэг спортын барааны жижиглэн худалдаа',
  '6235600':
    '6235600 - Захиалга болон интернэтээр хийгддэг арьсан эдлэл болон аяллын хэрэгслийн жижиглэн худалдаа',
  '6235900':
    '6235900 - Захиалга болон интернэтээр хийгддэг өргөн хэрэглээний бусад төрлийн барааны жижиглэн худалдаа',
  '6236100':
    '6236100 - Захиалга болон интернэтээр хийгддэг барилгын материал болон цонхэы шилний жижиглэн худалдаа',
  '6236200':
    '6236200 - Захиалга болон интернэтээр хийгддэг сантехникийн керамикан багаж, хэрэгсэл болон тоног төхөөрөмжийн жижиглэн худалдаа',
  '6236300':
    '6236300 - Захиалга болон интернэтээр хийгддэг ханын цаас болон шалны дэвсгэрийн жижиглэн худалдаа',
  '6236400':
    '6236400 - Захиалга болон интернэтээр хийгддэг будаг болон лакны жижиглэн худалдаа',
  '6236500':
    '6236500 - Захиалга болон интернэтээр хийгддэг гэр ахуйн хэрэгсэл болон бусад төрлийн гэр ахуйн багаж хэрэгслийн жижиглэн худалдаа',
  '6237100':
    '6237100 - Захиалга болон интернэтээр хийгддэг химийн үйлдвэр болон нийлэг резинэн бүтээгдэхүүний жижиглэн худалдаа',
  '6237200':
    '6237200 - Захиалга болон интернэтээр хийгддэг бордоо ба агрохимийн бүтээгдэхүүний жижиглэн худалдаа',
  '6237300':
    '6237300 - Захиалга болон интернэтээр хийгддэг эмийн бүтээгдэхүүний жижиглэн худалдаа',
  '6237400':
    '6237400 - Захиалга болон интернэтээр хийгддэг эмнэлгийн болон гэмтэл согогийн бүтээгдэхүүний жижиглэн худалдаа',
  '6237500':
    '6237500 - Захиалга болон интернэтээр хийгддэг үнэртэн, гоо сайхны бүтээгдэхүүний жижиглэн худалдаа',
  '6237600':
    '6237600 - Захиалга болон интернэтээр хийгддэг цэвэрлэгээний бүтээгдэхүүний жижиглэн худалдаа',
  '6238100':
    '6238100 - Захиалга болон интернэтээр хийгддэг машин, мотоцикл, цасны машин, тэдгээрийн эд ангийн жижиглэн худалдаа',
  '6238200':
    '6238200 - Захиалга болон интернэтээр хийгддэг бусад төрлийн тээврийн хэрэгсэл (унадаг дугуй хамаарахгүй)-ийн жижиглэн худалдаа',
  '6238300':
    '6238300 - Захиалга болон интернэтээр хийгддэг албан тасалгааны тавилга, машин, тоног төхөөрөмжийн жижиглэн худалдаа',
  '6238400':
    '6238400 - Захиалга болон интернэтээр хийгддэг компьютер, багц програм хангамжийн жижиглэн худалдаа',
  '6238500':
    '6238500 - Захиалга болон интернэтээр хийгддэг электрон болон харилцаа холбооны тоног төхөөрөмж, тэдгээрийн сэлбэг, эд ангийн жижиглэн худалдаа',
  '6238600':
    '6238600 - Захиалга болон интернэтээр хийгддэг газар тариалан, цэцэрлэгжүүлэлтийн зориулалттай машин, тоног төхөөрөмжийн жижиглэн худалдаа',
  '6238700':
    '6238700 - Захиалга болон интернэтээр хийгддэг уул уурхай, барилгын, иргэний, инженерийн машин, тоног төхөөрөмжийн жижиглэн худалдаа',
  '6238800':
    '6238800 - Захиалга болон интернэтээр хийгддэг бусад төрлийн үйлдвэрийн тусгай машин, тоног төхөөрөмжийн жижиглэн худалдаа',
  '6238900':
    '6238900 - Захиалга болон интернэтээр хийгддэг бусад төрлийн машин, тоног төхөөрөмжийн жижиглэн худалдаа',
  '6239100':
    '6239100 - Захиалга болон интернэтээр хийгддэг хатуу, шингэн, хийн түлшний жижиглэн худалдаа',
  '6239200':
    '6239200 - Захиалга болон интернэтээр хийгддэг төмөр, төмрийн хүдрийн жижиглэн худалдаа',
  '6239300':
    '6239300 - Захиалга болон интернэтээр хийгддэг гуалингийн жижиглэн худалдаа',
  '6239400':
    '6239400 - Захиалга болон интернэтээр хийгддэг цаас, картон цаасны жижиглэн худалдаа ',
  '6239500':
    '6239500 - Захиалга болон интернэтээр хийгддэг хог, хаягдал болон дахин боловсруулах материалын жижиглэн худалдаа',
  '6239600':
    '6239600 - Захиалга болон интернэтээр хийгддэг усны жижиглэн худалдаа',
  '6239900':
    '6239900 - Захиалга болон интернэтээр хийгддэг металл биш эрдэс бодис болон бусад төрлийн бүтээгдэхүүний жижиглэн худалдаа',
  '6241100':
    '6241100 - Үр тариа, тосон ургамал, тослог жимс болон малын тэжээлийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6241200':
    '6241200 - Цэцэг ба ургамлын дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа ',
  '6241300':
    '6241300 - Боловсруулаагүй тамхины дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6241400':
    '6241400 - Мал болон гэрийн тэжээмэл амьтдын дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6241500':
    '6241500 - Арьс болон ширний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6241900':
    '6241900 - Хөдөө аж ахуйн бусад төрлийн түүхий эдийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6242100':
    '6242100 - Жимс, хүнсний ногооны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6242200':
    '6242200 - Сүү, сүүн бүтээгдэхүүн, өндөг, өөх тосны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6242300':
    '6242300 - Мах, махан бүтээгдэхүүн, шувуу ангийн махны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6242400':
    '6242400 - Загас болон бусад төрлийн далайн бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6242500':
    '6242500 - Чихэр, нарийн боов, талх, талхан бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6242600':
    '6242600 - Ундааны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6242700':
    '6242700 - Кофе, цай, халуун ногооны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6242800':
    '6242800 - Тамхины дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6242900':
    '6242900 - Хүнсний бусад төрлийн бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6243100':
    '6243100 - Нэхмэлийн утас, бөс даавууны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6243200':
    '6243200 - Гэр ахуйн хөшиг, тюль, нэхмэл материалаар хийгдсэн гэр ахуйн эдлэлийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6243300':
    '6243300 - Төрөл бүрийн хувцас, үслэг арьс, хувцас, эдлэлийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6243400': '6243400 - Гутлын дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6244100':
    '6244100 - Тавилгын жижиглэн дэлгүүрээр дамжин хийгддэггүй худалдаа',
  '6244200':
    '6244200 - Радио, телевизийн тоног төхөөрөмж болон бичлэгтэй аудио, видео диск, хуурцагны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6244300':
    '6244300 - Гэрэлтүүлгийн хэрэгслийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа ',
  '6244400':
    '6244400 - Гэр ахуйн барааны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6244500':
    '6244500 - Гэр ахуйн төрөл бүрийн бараа, вааран эдлэл, сав суулга, шилэн эдлэл, сав суулганы дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6244600':
    '6244600 - Үйсэн, сүлжмэл эдлэл болон бусад төрлийн модон эдлэлийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6245100':
    '6245100 - Ном, сонин, сэтгүүл, бичгийн хэрэгслийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6245200':
    '6245200 - Гэрэл зураг болон хараазүйн нарийвчилсан тоног төхөөрөмжийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6245300':
    '6245300 - Тоглоомны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6245400':
    '6245400 - Цаг болон үнэт эдлэлийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6245500':
    '6245500 - Спортын барааны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6245600':
    '6245600 - Арьсан эдлэл болон аяллын хэрэгслийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6245900':
    '6245900 - Өргөн хэрэглээний бусад төрлийн барааны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6246100':
    '6246100 - Барилгын материал болон шилний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6246200':
    '6246200 - Сантехникийн керамикан багаж, хэрэгсэл болон тоног төхөөрөмжийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6246300':
    '6246300 - Ханын цаас болон шалны дэвсгэрийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6246400':
    '6246400 - Будаг болон лакны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6246500':
    '6246500 - Гэр ахуйн хэрэгсэл болон бусад төрлийн гэр ахуйн багаж хэрэгслийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6247100':
    '6247100 - Химийн үйлдвэр болон нийлэг резинэн бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6247200':
    '6247200 - Бордоо, агрохимийн бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6247300':
    '6247300 - Эмийн бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6247400':
    '6247400 - Эмнэлгийн болон гэмтэл согогийн бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6247500':
    '6247500 - Үнэртэн, гоо сайхны бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6247600':
    '6247600 - Цэвэрлэгээний бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6248100':
    '6248100 - Машин, мотоцикл, цасны машин болон тэдгээрийн эд ангийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6248200':
    '6248200 - Бусад төрлийн тээврийн хэрэгсэл (унадаг дугуй хамаарахгүй)-ийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6248300':
    '6248300 - Албан тасалгааны тавилга, машин, тоног төхөөрөмжийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6248400':
    '6248400 - Компьютер, багц програм хангамжийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6248500':
    '6248500 - Цахилгаан болон харилцаа холбооны тоног төхөөрөмж, тэдгээрийн сэлбэг, эд ангийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6248600':
    '6248600 - Газар тариалан, цэцэрлэгжүүлэлтийн зориулалттай машин, тоног төхөөрөмжийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6248700':
    '6248700 - Уул уурхай, барилгын, иргэний инженерийн машин, тоног төхөөрөмжийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6248800':
    '6248800 - Бусад төрлийн үйлдвэрийн тусгай машин, тоног төхөөрөмжийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6248900':
    '6248900 - Бусад төрлийн машин, тоног төхөөрөмжийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6249100':
    '6249100 - Хатуу, шингэн, хийн түлшний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6249200':
    '6249200 - Төмөр, төмрийн хүдрийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6249300':
    '6249300 - Гуалингийн дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6249400':
    '6249400 - Цаас, картон цаасны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа ',
  '6249500':
    '6249500 - хог, хаягдал болон дахин боловсруулах материалын дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6249600': '6249600 - Усны дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6249900':
    '6249900 - Металл бус эрдэс бодис болон бусад төрлийн бүтээгдэхүүний дэлгүүрээр дамжин хийгддэггүй жижиглэн худалдаа',
  '6251100':
    '6251100 - Төлбөр болон гэрээгээр хийгддэг үр тариа, тосон ургамал, тослог жимс болон малын тэжээлийн жижиглэн худалдаа',
  '6251200':
    '6251200 - Төлбөр болон гэрээгээр хийгддэг ургамал, цэцгийн жижиглэн худалдаа ',
  '6251300':
    '6251300 - Төлбөр болон гэрээгээр хийгддэг боловсруулаагүй тамхины жижиглэн худалдаа',
  '6251400':
    '6251400 - Төлбөр болон гэрээгээр хийгддэг мал, гэрийн тэжээмэл амьтдын жижиглэн худалдаа',
  '6251500':
    '6251500 - Төлбөр болон гэрээгээр хийгддэг арьс, ширний жижиглэн худалдаа',
  '6251900':
    '6251900 - Төлбөр болон гэрээгээр хийгддэг хөдөө аж ахуйн бусад төрлийн түүхий эдийн жижиглэн худалдаа',
  '6252100':
    '6252100 - Төлбөр болон гэрээгээр хийгддэг жимс, хүнсний ногооны жижиглэн худалдаа',
  '6252200':
    '6252200 - Төлбөр болон гэрээгээр хийгддэг сүү, сүүн бүтээгдэхүүн, өндөг, өөх тосны жижиглэн худалдаа',
  '6252300':
    '6252300 - Төлбөр болон гэрээгээр хийгддэг мах, махан бүтээгдэхүүн, шувуу, ангийн махны жижиглэн худалдаа',
  '6252400':
    '6252400 - Төлбөр болон гэрээгээр хийгддэг загас болон бусад төрлийн далайн бүтээгдэхүүний жижиглэн худалдаа',
  '6252500':
    '6252500 - Төлбөр болон гэрээгээр хийгддэг чихэр, нарийн боов, талх, талхан бүтээгдэхүүний жижиглэн худалдаа',
  '6252600':
    '6252600 - Төлбөр болон гэрээгээр хийгддэг ундааны жижиглэн худалдаа',
  '6252700':
    '6252700 - Төлбөр болон гэрээгээр хийгддэг кофе, цай, халуун ногооны жижиглэн худалдаа',
  '6252800':
    '6252800 - Төлбөр болон гэрээгээр хийгддэг тамхины жижиглэн худалдаа',
  '6252900':
    '6252900 - Төлбөр болон гэрээгээр хийгддэг хүнсний бусад төрлийн бүтээгдэхүүний жижиглэн худалдаа',
  '6253100':
    '6253100 - Төлбөр болон гэрээгээр хийгддэг нэхмэлийн утас, бөс даавууны  жижиглэн худалдаа',
  '6253200':
    '6253200 - Төлбөр болон гэрээгээр хийгддэг гэр ахуйн хөшиг, тюль, нэхмэл материалаар хийгдсэн гэр ахуйн эдлэлийн жижиглэн худалдаа',
  '6253300':
    '6253300 - Төлбөр болон гэрээгээр хийгддэг төрөл бүрийн хувцас, үслэг арьс, хувцас, эдлэлийн жижиглэн худалдаа',
  '6253400':
    '6253400 - Төлбөр болон гэрээгээр хийгддэг гутлын жижиглэн худалдаа',
  '6254100':
    '6254100 - Төлбөр болон гэрээгээр хийгддэг тавилгын жижиглэн худалдаа',
  '6254200':
    '6254200 - Төлбөр болон гэрээгээр хийгддэг радио, телевизийн тоног төхөөрөмж болон бичлэгтэй аудио, видео диск, хуурцагны жижиглэн худалдаа',
  '6254300':
    '6254300 - Төлбөр болон гэрээгээр хийгддэг гэрэлтүүлгийн хэрэгслийн жижиглэн худалдаа ',
  '6254400':
    '6254400 - Төлбөр болон гэрээгээр хийгддэг гэр ахуйн барааны жижиглэн худалдаа',
  '6254500':
    '6254500 - Төлбөр болон гэрээгээр хийгддэг гэр ахуйн төрөл бүрийн бараа, вааран эдлэл, сав суулга, шилэн эдлэл, сав суулганы жижиглэн худалдаа',
  '6254600':
    '6254600 - Төлбөр болон гэрээгээр хийгддэг үйсэн, сүлжмэл эдлэл болон бусад төрлийн модон эдлэлийн жижиглэн худалдаа',
  '6255100':
    '6255100 - Төлбөр болон гэрээгээр хийгддэг ном, сонин, сэтгүүл, бичгийн хэрэгслийн жижиглэн худалдаа',
  '6255200':
    '6255200 - Төлбөр болон гэрээгээр хийгддэг гэрэл зураг болон хараазүйн нарийвчилсан техник тоног төхөөрөмжийн жижиглэн худалдаа',
  '6255300':
    '6255300 - Төлбөр болон гэрээгээр хийгддэг тоглоомны жижиглэн худалдаа',
  '6255400':
    '6255400 - Төлбөр болон гэрээгээр хийгддэг цаг болон үнэт эдлэлийн жижиглэн худалдаа',
  '6255500':
    '6255500 - Төлбөр болон гэрээгээр хийгддэг спортын барааны жижиглэн худалдаа',
  '6255600':
    '6255600 - Төлбөр болон гэрээгээр хийгддэг арьсан эдлэл болон аяллын хэрэгслийн жижиглэн худалдаа',
  '6255900':
    '6255900 - Төлбөр болон гэрээгээр хийгддэг өргөн хэрэглээний бусад төрлийн барааны жижиглэн худалдаа',
  '6256100':
    '6256100 - Төлбөр болон гэрээгээр хийгддэг барилгын материал болон шилний жижиглэн худалдаа',
  '6256200':
    '6256200 - Төлбөр болон гэрээгээр хийгддэг сантехникийн керамикан багаж, хэрэгсэл болон тоног төхөөрөмжийн жижиглэн худалдаа',
  '6256300':
    '6256300 - Төлбөр болон гэрээгээр хийгддэг ханын цаас болон шалны дэвсгэрийн жижиглэн худалдаа',
  '6256400':
    '6256400 - Төлбөр болон гэрээгээр хийгддэг будаг болон лакны жижиглэн худалдаа',
  '6256500':
    '6256500 - Төлбөр болон гэрээгээр хийгддэг гэр ахуйн хэрэгсэл болон бусад төрлийн гэр ахуйн багаж, хэрэгслийн жижиглэн худалдаа',
  '6257100':
    '6257100 - Төлбөр болон гэрээгээр хийгддэг химийн үйлдвэр болон нийлэг резинэн бүтээгдэхүүний жижиглэн худалдаа',
  '6257200':
    '6257200 - Төлбөр болон гэрээгээр хийгддэг бордоо, агрохимийн бүтээгдэхүүний жижиглэн худалдаа',
  '6257300':
    '6257300 - Төлбөр болон гэрээгээр хийгддэг эмийн бүтээгдэхүүний жижиглэн худалдаа',
  '6257400':
    '6257400 - Төлбөр болон гэрээгээр хийгддэг эмнэлгийн болон гэмтэл согогийн бүтээгдэхүүний жижиглэн худалдаа',
  '6257500':
    '6257500 - Төлбөр болон гэрээгээр хийгддэг үнэртэн, гоо сайхны бүтээгдэхүүний жижиглэн худалдаа',
  '6257600':
    '6257600 - Төлбөр болон гэрээгээр хийгддэг цэвэрлэгээний бүтээгдэхүүний жижиглэн худалдаа',
  '6258100':
    '6258100 - Төлбөр болон гэрээгээр хийгддэг машин, мотоцикл, цасны машин болон тэдгээрийн эд ангийн жижиглэн худалдаа',
  '6258200':
    '6258200 - Төлбөр болон гэрээгээр хийгддэг бусад төрлийн тээврийн хэрэгсэл (унадаг дугуй хамаарахгүй)-ийн жижиглэн худалдаа',
  '6258300':
    '6258300 - Төлбөр болон гэрээгээр хийгддэг албан тасалгааны тавилга, машин тоног төхөөрөмжийн жижиглэн худалдаа',
  '6258400':
    '6258400 - Төлбөр болон гэрээгээр хийгддэг компьютер, багц програм хангамжийн жижиглэн худалдаа',
  '6258500':
    '6258500 - Төлбөр болон гэрээгээр хийгддэг цахилгаан болон харилцаа холбооны тоног төхөөрөмж, тэдгээрийн сэлбэг, эд ангийн жижиглэн худалдаа',
  '6258600':
    '6258600 - Төлбөр болон гэрээгээр хийгддэг газар тариалан, цэцэрлэгжүүлэлтийн зориулалттай машин тоног төхөөрөмжийн жижиглэн худалдаа',
  '6258700':
    '6258700 - Төлбөр болон гэрээгээр хийгддэг уул уурхай, барилгын, иргэний, инженерийн машин, тоног төхөөрөмжийн жижиглэн худалдаа',
  '6258800':
    '6258800 - Төлбөр болон гэрээгээр хийгддэг бусад төрлийн үйлдвэрийн тусгай машин, тоног төхөөрөмжийн жижиглэн худалдаа',
  '6258900':
    '6258900 - Төлбөр болон гэрээгээр хийгддэг бусад төрлийн машин, тоног төхөөрөмжийн жижиглэн худалдаа',
  '6259100':
    '6259100 - Төлбөр болон гэрээгээр хийгддэг хатуу, шингэн, хийн түлшний жижиглэн худалдаа',
  '6259200':
    '6259200 - Төлбөр болон гэрээгээр хийгддэг төмөр, төмрийн хүдрийн жижиглэн худалдаа',
  '6259300':
    '6259300 - Төлбөр болон гэрээгээр хийгддэг гуалингийн жижиглэн худалдаа',
  '6259400':
    '6259400 - Төлбөр болон гэрээгээр хийгддэг цаас, картон цаасны жижиглэн худалдаа ',
  '6259500':
    '6259500 - Төлбөр болон гэрээгээр хийгддэг хог, хаягдал болон дахин боловсруулах материалын жижиглэн худалдаа',
  '6259700':
    '6259700 - Төлбөр болон гэрээгээр хийгддэг эрчим хүчний жижиглэн худалдаа',
  '6259800': '6259800 - Төлбөр болон гэрээгээр хийгддэг усны жижиглэн худалдаа',
  '6259900':
    '6259900 - Төлбөр болон гэрээгээр хийгддэг металл биш эрдэс бодис болон бусад төрлийн бүтээгдэхүүний жижиглэн худалдаа',
  '6311110': '6311110 - Зочид буудал, замын буудлын үйлчилгээ',
  '6311190':
    '6311190 - Өдөр тутмын үйлчилгээтэй бусад төрлийн байр, сууц, өрөөгөөр хангах үйлчилгээ',
  '6311210':
    '6311210 - Өдөр тутмын үйлчилгээгүй тохижуулсан байр, сууц, өрөөгөөр хангах үйлчилгээ',
  '6311290':
    '6311290 - Өдөр тутмын үйлчилгээгүй бусад төрлийн байр, сууц, өрөөгөөр хангах үйлчилгээ',
  '6311300':
    '6311300 - Зочдод зориулсан цагаар хөлслөх байр, сууц, өрөөгөөр хангах үйлчилгээ ',
  '6311400':
    '6311400 - Зочдод зориулсан нэг өрөөнд хэд хэдэн ортой байр, сууц, өрөөгөөр хангах үйлчилгээ',
  '6312000': '6312000 - Зочдод зориулсан зуслан, лагерийн үйлчилгээ',
  '6313000': '6313000 - Амралтын газрын үйлчилгээ',
  '6321000':
    '6321000 - Оюутны хотхонд зориулсан байр, сууц, өрөөгөөр хангах үйлчилгээ',
  '6322000':
    '6322000 - Ажилчдын нийтийн байр, ажилчдын зуслангийн байр, сууц, өрөөгөөр хангах үйлчилгээ',
  '6329000': '6329000 - Бусад төрлийн байр, сууц, өрөөгөөр хангах үйлчилгээ',
  '6331000':
    '6331000 - Рестораны бүрэн үйлчилгээтэй хоол, ундаар үйлчлэх үйлчилгээ',
  '6332000':
    '6332000 - Хязгаарлагдмал үйлчилгээтэй хоол, ундаар үйлчлэх үйлчилгээ',
  '6339100': '6339100 - Тусгай захиалгат хоолоор үйлчлэх үйлчилгээ',
  '6339200':
    '6339200 - Тээврийн компанид гэрээний дагуу хоол, ундаар үйлчлэх үйлчилгээ',
  '6339300': '6339300 - Бусад төрлийн гэрээгээр хоол, ундаар үйлчлэх үйлчилгээ',
  '6339900': '6339900 - Хоол, хүнсээр үйлчлэх бусад төрлийн үйлчилгээ',
  '6340000': '6340000 - Ундаагаар үйлчлэх үйлчилгээ',
  '6411100':
    '6411100 - Хотын болон хот орчмын төмөр замын зорчигч тээврийн үйлчилгээ',
  '6411200':
    '6411200 - Хотын болон хот орчмын тогтсон хуваарьтай хуурай замын зорчигч тээврийн үйлчилгээ',
  '6411300':
    '6411300 - Хотын болон хот орчмын газрын холимог хэлбэртэй зорчигч тээврийн үйлчилгээ',
  '6411400':
    '6411400 - Орон нутгийн захиалгат хуурай замын зорчигч тээврийн үйлчилгээ',
  '6411500': '6411500 - Таксины үйлчилгээ',
  '6411600':
    '6411600 - Зорчигч тээврийн автомашиныг жолоочтой нь түрээслэх үйлчилгээ',
  '6411700':
    '6411700 - Хүн, ердийн хөсгөөрх хуурай замын зорчигч тээврийн үйлчилгээ',
  '6411800':
    '6411800 - Хот доторх тогтсон хуваарьгүй автобусны зорчигч тээврийн үйлчилгээ',
  '6411900': '6411900 - Зорчигч тээврийн бусад үйлчилгээ',
  '6412100':
    '6412100 - Татлага/гаталга/, онгоцоор зорчигч тээвэрлэх дотоодын усан замын тээврийн үйлчилгээ',
  '6412200':
    '6412200 - Тойрон аяллын, дотоодын усан замын зорчигч тээврийн үйлчилгээ',
  '6412900':
    '6412900 - Дотоодын усан замын зорчигч тээврийн бусад төрлийн үйлчилгээ',
  '6413100':
    '6413100 - Галт тэргээр дурсгалт газрыг танилцуулах зорчигч тээврийн үйлчилгээ',
  '6413200':
    '6413200 - Галт тэрэгнээс бусад төрлийн газрын тээврийн хэрэгсэл ашиглан дурсгалт газрыг танилцуулах зорчигч тээврийн үйлчилгээ',
  '6413300':
    '6413300 - Усан замаар дурсгалт газрыг танилцуулах зорчигч тээврийн үйлчилгээ',
  '6413400':
    '6413400 - Агаарын замын дурсгалт газрыг танилцуулах зорчигч тээврийн үйлчилгээ ',
  '6421000': '6421000 - Хот хоорондын төмөр замын зорчигч тээврийн үйлчилгээ',
  '6422000': '6422000 - Хот хоорондын автозамын зорчигч тээврийн үйлчилгээ',
  '6422100':
    '6422100 - Тогтсон хуваарьтай хот хоорондын автозамын зорчигч тээврийн үйлчилгээ',
  '6422200':
    '6422200 - Хот хоорондын автозамын захиалгат зорчигч тээврийн үйлчилгээ',
  '6422300':
    '6422300 - Холын зайн тогтсон хуваарьгүй автобусаар үйлчлэх зорчигч тээврийн үйлчилгээ',
  '6423100':
    '6423100 - Далайн болон далайн эрэг орчмын аялалд хөлөг онгоцоор зорчигч тээвэрлэх үйлчилгээ',
  '6423200':
    '6423200 - Далайн болон далайн эрэг орчмын аялалд тойрон аяллын хөлөг онгоцоор зорчигч тээвэрлэх үйлчилгээ',
  '6423900':
    '6423900 - Далайн болон далайн эрэг орчмын усан замын бусад төрлийн зорчигч тээврийн үйлчилгээ',
  '6424100':
    '6424100 - Орон нутгийн зорчигч тээврийн хуваарьт нислэгийн үйлчилгээ',
  '6424200':
    '6424200 - Орон нутгийн зорчигч тээврийн хуваарьт бус нислэгийн үйлчилгээ',
  '6424300':
    '6424300 - Олон улсын зорчигч тээврийн хуваарьт нислэгийн үйлчилгээ',
  '6424400':
    '6424400 - Олон улсын зорчигч тээврийн хуваарьт бус нислэгийн үйлчилгээ',
  '6425000': '6425000 - Сансрын зорчигч тээврийн үйлчилгээ',
  '6511100':
    '6511100 - Автозамаар хөргөгчтэй автомашинаар ачаа тээвэрлэх үйлчилгээ',
  '6511200':
    '6511200 - Автозамаар чингэлэг, чиргүүлтэй автомашинаар ачаа тээвэрлэх үйлчилгээ',
  '6511300':
    '6511300 - Автозамаар хэд хэдэн төрлийн барааг зориулалтын автомашинаар тээвэрлэх үйлчилгээ',
  '6511400':
    '6511400 - Автозамаар ердийн хөсгөөр хүн, ачаа тээвэрлэх үйлчилгээ',
  '6511500':
    '6511500 - Гэр ахуйн болон албан тасалгааны тавилга, бусад төрлийн барааг зөөх тээврийн үйлчилгээ',
  '6511600': '6511600 - Автозамаар шуудан хүргэх тээврийн үйлчилгээ ',
  '6511700': '6511700 - Автозамаар овор ихтэй хуурай ачаа тээвэрлэх үйлчилгээ',
  '6511800': '6511800 - Автозамаар мал, амьтдыг тээвэрлэх үйлчилгээ',
  '6511900':
    '6511900 - Автозамаар бусад төрлийн ачаа барааг тээвэрлэх үйлчилгээ',
  '6512100': '6512100 - Төмөр замаар хөргөлттэй ачаа тээвэрлэх үйлчилгээ',
  '6512200':
    '6512200 - Төмөр замаар цистернтэй /аюултай ачаа/ тээвэрлэх үйлчилгээ',
  '6512300': '6512300 - Төмөр замаар чингэлэг тээвэрлэх үйлчилгээ',
  '6512400': '6512400 - Төмөр замаар захиа, шуудан тээвэрлэх үйлчилгээ',
  '6512500': '6512500 - Төмөр замаар овор ихтэй ачаа тээвэрлэх үйлчилгээ',
  '6512600': '6512600 - Төмөр замаар мал, амьтан тээвэрлэх үйлчилгээ',
  '6512900':
    '6512900 - Төмөр замаар бусад төрлийн ачаа, бараа тээвэрлэх үйлчилгээ',
  '6513100': '6513100 - Газрын тос, байгалийн хий, хоолойн тээврийн үйлчилгээ',
  '6513900': '6513900 - Бусад төрлийн барааны хоолойн тээврийн үйлчилгээ',
  '6521100':
    '6521100 - Далайгаар болон далайн эрэг орчимд хөргүүртэй хөлөг онгоцоор ачаа тээвэрлэх үйлчилгээ',
  '6521200':
    '6521200 - Далайгаар болон далайн эрэг орчимд шингэн тээгч хөлөг онгоцоор ачаа тээвэрлэх үйлчилгээ',
  '6521300':
    '6521300 - Далайгаар болон далайн эрэг орчимд чингэлэг тээгч хөлөг онгоцоор чингэлэгтэй холимог ачаа тээвэрлэх үйлчилгээ',
  '6521900':
    '6521900 - Далайгаар болон далайн эрэг орчимд усан замын бусад төрлийн ачаа тээвэрлэх үйлчилгээ',
  '6522100':
    '6522100 - Дотоодын усан замаар хөргүүртэй хөлөг онгоцоор ачаа тээвэрлэх үйлчилгээ',
  '6522200':
    '6522200 - Дотоодын усан замаар шингэн тээгч хөлөг онгоцоор ачаа тээвэрлэх үйлчилгээ',
  '6522900':
    '6522900 - Дотоодын усан замаар тээврийн хэрэгслээр бусад төрлийн ачаа тээвэрлэх үйлчилгээ',
  '6531100': '6531100 - Агаарын замаар шуудан, илгээмж тээвэрлэх үйлчилгээ',
  '6531900': '6531900 - Агаарын замаар бусад төрлийн ачаа тээвэрлэх үйлчилгээ',
  '6532000': '6532000 - Сансрын ачаа тээврийн үйлчилгээ',
  '6601100':
    '6601100 - Автобусыг хот дотор болон хот хооронд жолоочтой нь түрээслэх үйлчилгээ',
  '6601200': '6601200 - Ачааны машиныг жолоочтой нь түрээслэх үйлчилгээ',
  '6602100':
    '6602100 - Далайгаар болон далайн эрэг орчмын аялалд хөлөг онгоцыг /багийн бүрэлдэхүүнтэй нь/ түрээслэх үйлчилгээ',
  '6602200':
    '6602200 - Дотоодын усан замын аялалд хөлөг онгоцыг /багийн бүрэлдэхүүнтэй нь/ түрээслэх үйлчилгээ',
  '6603100':
    '6603100 - Зорчигчийн агаарын хөлгийг түрээслэх үйлчилгээ (багтай нь)',
  '6603200': '6603200 - Ачааны агаарын хөлгийг түрээслэх үйлчилгээ (багтай нь)',
  '6711000': '6711000 - Чингэлгийн үйлчилгээ',
  '6719000': '6719000 - Ачаа, тээшийн/карго бусад төрлийн үйлчилгээ',
  '6721000': '6721000 - Хөргөөх системтэй агуулахын үйлчилгээ',
  '6722000':
    '6722000 - Шингэн, хийн хэлбэртэй бүтээгдэхүүнийг хадгалах үйлчилгээ',
  '6729000':
    '6729000 - Бусад төрлийн бүтээгдэхүүнийг агуулах, хадгалах үйлчилгээ',
  '6730100': '6730100 - Төмөр замын тээврийн сэлгээний ажил, үйлчилгээ ',
  '6730200':
    '6730200 - Ачаа, тээш, чингэлгийг тээвэрлэхэд бэлтгэх, хүлээн авах, ачих, тээвэрлэх, буулгах, хүлээлгэн өгөх үйлчилгээ',
  '6730900': '6730900 - Төмөр замын тээврийн бусад төрлийн туслах үйлчилгээ',
  '6731010': '6731010 - Төмөр замын дээд бүтэц засварлах үйлчилгээ',
  '6731020':
    '6731020 - Төмөр замын доод бүтэц, гүүр хоолой, хиймэл тоног төхөөрөмж засварлах үйлчилгээ',
  '6731030':
    '6731030 - Төмөр замын дохиолол төвлөрүүлэлт хориглолын байгууламжийг засварлах үйлчилгээ',
  '6732010': '6732010 - Зүтгүүрийн их засвар үйлчилгээ',
  '6732020': '6732020 - Зүтгүүрийн депо засвар үйлчилгээ',
  '6732030': '6732030 - Зүтгүүрийн урсгал засвар үйлчилгээ',
  '6732040': '6732040 - Зүтгүүрийн нэг төрлийн эд ангийг засварлах үйлчилгээ',
  '6732050':
    '6732050 - Ачаа болон суудлын галт тэрэгний их засварлах үйлчилгээ',
  '6732060':
    '6732060 - Ачаа болон суудлын галт тэрэгний депо засварлах үйлчилгээ',
  '6732070':
    '6732070 - Ачаа болон суудлын галт тэрэгний урсгал засварлах үйлчилгээ',
  '6732080':
    '6732080 - Ачаа болон суудлын галт тэрэгний эд ангийн засварлах үйлчилгээ',
  '6741000': '6741000 - Автобусны зогсоолын үйлчилгээ',
  '6742000': '6742000 - Зам, гүүр, нүхэн гарц/туннел-ын үйлчилгээ',
  '6743000': '6743000 - Автомашины зогсоолын үйлчилгээ',
  '6744000':
    '6744000 - Худалдаа, үйлчилгээний болон хувийн тээврийн хэрэгслийг татах, чирэх үйлчилгээ',
  '6749000':
    '6749000 - Хуурай замын тээврийн бусад төрлийн туслах үйлчилгээ      ',
  '6751100':
    '6751100 - Далайн болон далайн эрэг орчмын аялалд усан замаар, боомтын үйл ажиллагаанд дэмжлэг үзүүлэх үйлчилгээ (дамжуулан тээвэрлэх ачаа/карго орохгүй)',
  '6751200':
    '6751200 - Дотоодын усан замын аялалд усан замаар болон боомтын үйл ажиллагаагаар дэмжлэг үзүүлэх үйлчилгээ (дамжуулан тээвэрлэх ачаа/карго орохгүй)',
  '6752100':
    '6752100 - Далайн болон далайн эрэг орчмын усан замын газарчингийн ба зогсоолын үйлчилгээ ',
  '6752200':
    '6752200 - Дотоодын усан замд газарчингийн ба зогсоолын үйлчилгээ ',
  '6753100':
    '6753100 - Далайн болон далайн эрэг орчмын аялалд хөлөг онгоцыг аврах, живсэн хөлөг онгоцыг татан гаргах үйлчилгээ',
  '6753200':
    '6753200 - Дотоодын усан замын аялалд хөлөг онгоцыг аврах, живсэн хөлөг онгоцыг татан гаргах үйлчилгээ',
  '6759000':
    '6759000 - Усан замын тээвэрт дэмжлэг үзүүлэх бусад төрлийн үйлчилгээ',
  '6761000':
    '6761000 - Нисэх буудлын үйлчилгээ (ачаа тээвэрлэх үйлчилгээнээс бусад)',
  '6762000': '6762000 - Нислэгийн хөдөлгөөний (хяналтын) үйлчилгээ',
  '6763000': '6763000 - Агаарын тээврийн бусад төрлийн туслах үйлчилгээ',
  '6764000': '6764000 - Сансрын тээврийн туслах үйлчилгээ',
  '6791000': '6791000 - Төмөр замын тээвэр зуучлалын үйлчилгээ ',
  '6799000': '6799000 - Тээврийн бусад төрлийн туслах үйлчилгээ',
  '6811100': '6811100 - Шуудангийн бичиг захидал, хэвлэлийн үйлчилгээ',
  '6811200': '6811200 - Шуудангийн илгээлтийн үйлчилгээ',
  '6811300': '6811300 - Шуудангийн салбарын/уламжлалт/ үйлчилгээ',
  '6811900': '6811900 - Шуудангийн бусад төрлийн үйлчилгээ',
  '6812000': '6812000 - Буухиа шуудангийн үйлчилгээ',
  '6813000': '6813000 - Дотоодын шуудангийн хүргэх үйлчилгээ',
  '6911100': '6911100 - Цахилгаан дамжуулах үйлчилгээ',
  '6911200': '6911200 - Цахилгаан түгээх үйлчилгээ',
  '6912000': '6912000 - Төвлөрсөн сүлжээгээр хий түгээх, хуваарилах үйлчилгээ',
  '6921000':
    '6921000 - Төвлөрсөн сүлжээгээр цэвэр, бохир ус дамжуулах, түгээх үйлчилгээ ( уур, халуун уснаас бусад)',
  '6922000':
    '6922000 - Төвлөрсөн сүлжээгээр агааржуулалт уур, халуун усны хангамжийн үйлчилгээ',
  '6923000': '6923000 - Төвлөрсөн сүлжээнээс бусад ус түгээх үйлчилгээ',
  '7111000': '7111000 - Төв банкны үйлчилгээ',
  '7112100':
    '7112100 - Аж ахуйн нэгж, байгууллага, хуулийн этгээдэд үзүүлэх харилцах, хадгаламжийн дансны үйлчилгээ',
  '7112200':
    '7112200 - Хувь хүнд үзүүлэх харилцах, хадгаламжийн дансны үйлчилгээ',
  '7113100': '7113100 - Орон сууцны зээлийн үйлчилгээ',
  '7113200': '7113200 - Орон сууцны бус зээлийн үйлчилгээ',
  '7113300':
    '7113300 - Хувийн хэрэглээний зориулалттай зээлийн үйлчилгээ /бизнесийн болон орон сууцны бус/',
  '7113400': '7113400 - Зээлийн /кредит картын үйлчилгээ',
  '7113500':
    '7113500 - Бизнесийн зориулалттай, орон сууцны бус зээлийн үйлчилгээ',
  '7113900': '7113900 - Бусад төрлийн зээл олгох үйлчилгээ',
  '7114000': '7114000 - Санхүүгийн лизингийн үйлчилгээ',
  '7119000':
    '7119000 - Бусад төрлийн санхүүгийн үйлчилгээ (Хөрөнгө оруулалтын банкны үйлчилгээ, даатгалын үйлчилгээ, тэтгэвэрийн даатгалын үйлчилгээ орохгүй) ',
  '7120000': '7120000 - Хөрөнгө оруулалтын банкны үйлчилгээ',
  '7131100':
    '7131100 - Урт хугацааны даатгал (амь насны,  хувь хүнд олгох даатгалын үйлчилгээ',
  '7131200': '7131200 - Бүлэг иргэдэд олгох тэтгэвэр, даатгалын үйлчилгээ',
  '7132000': '7132000 - Гэнэтийн осол, эрүүл мэндийн даатгалын үйлчилгээ',
  '7133100': '7133100 - Авто тээврийн хэрэгслийн даатгалын үйлчилгээ',
  '7133200':
    '7133200 - Нисэх онгоц, хөлөг онгоц, галт тэрэг болон бусад тээврийн хэрэгслийн даатгалын үйлчилгээ',
  '7133300': '7133300 - Ачаа, тээшийн даатгалын үйлчилгээ',
  '7133400': '7133400 - Эд хөрөнгийн бусад төрлийн даатгалын үйлчилгээ',
  '7133500': '7133500 - Хариуцлагын даатгалын үйлчилгээ ',
  '7133600':
    '7133600 - Зээлийн төлбөрийн чадавхийн баталгааны даатгалын үйлчилгээ',
  '7133700': '7133700 - Жуулчлалын даатгалын үйлчилгээ',
  '7133900': '7133900 - Амьдралын (амь) бус бусад төрлийн даатгалын үйлчилгээ',
  '7141000': '7141000 - Урт хугацааны (амь насны) давхар даатгалын үйлчилгээ',
  '7142000':
    '7142000 - Гэнэтийн осол, эрүүл мэндийн давхар даатгалын үйлчилгээ',
  '7143100': '7143100 - Авто тээврийн хэрэгслийн давхар даатгалын үйлчилгээ',
  '7143200':
    '7143200 - Нисэх онгоц, хөлөг онгоц, галт тэрэг болон бусад төрлийн тээврийн хэрэгслийн давхар даатгалын үйлчилгээ ',
  '7143300': '7143300 - Ачаа, тээшийн давхар даатгалын үйлчилгээ',
  '7143400': '7143400 - Эд хөрөнгийн бусад төрлийн давхар даатгалын үйлчилгээ',
  '7143500': '7143500 - Хариуцлагын давхар даатгалын үйлчилгээ ',
  '7143600':
    '7143600 - Зээлийн төлбөрийн чадварын баталгааны давхар даатгалын үйлчилгээ',
  '7143900':
    '7143900 - Урт хугацааны (амь насны) бус бусад төрлийн эд хөрөнгийн давхар даатгалын үйлчилгээ',
  '7151100':
    '7151100 - Бусад аж ахуйн нэгжийг өөртөө нэгтгэх, худалдан авахад хөрөнгө оруулах үйлчилгээ',
  '7151200':
    '7151200 - Аж ахуйн нэгжийн санхүүжилтийг дангаар болон хамтран гүйцэтгэх үйлчилгээ',
  '7151900': '7151900 - Хөрөнгө оруулалтын банкны бусад төрлийн үйлчилгээ',
  '7152100': '7152100 - Үнэт цаасны брокерын үйлчилгээ',
  '7152200':
    '7152200 - Зориулалтын биржид арилжаалах бараа, бүтээгдэхүүний брокерын үйлчилгээ',
  '7152300':
    '7152300 - Үнэт цаасны гүйлгээ хийх, бэлэн бус тооцоо хийх үйлчилгээ',
  '7153000':
    '7153000 - Тэтгэврийн сангаас бусад төрлийн хөрөнгийн багцын удирдлагын үйл ажиллагаа',
  '7154100': '7154100 - Итгэмжлэлийн (траст) үйлчилгээ',
  '7154200': '7154200 - Үнэт зүйл хадгалах үйлчилгээ',
  '7155100': '7155100 - Санхүүгийн зах зээлийн шуурхай үйлчилгээ',
  '7155200': '7155200 - Санхүүгийн зах зээлийн зохицуулалтын үйлчилгээ',
  '7155900':
    '7155900 - Санхүүгийн зах зээлийн удирдлагатай холбоотой бусад төрлийн үйлчилгээ',
  '7159100': '7159100 - Санхүүгийн чиглэлээр зөвлөгөө өгөх үйлчилгээ',
  '7159200': '7159200 - Валют арилжааны үйлчилгээ',
  '7159300':
    '7159300 - Санхүүгийн төлбөр тооцоо гүйцэтгэх болон клирингийн төвийн үйлчилгээ',
  '7159900': '7159900 - Санхүүгийн зуучлалын бусад төрлийн туслах үйлчилгээ',
  '7161000': '7161000 - Даатгалын брокер, агентлагийн үйлчилгээ',
  '7162000': '7162000 - Даатгалын нөхөн олговрыг зохицуулах үйлчилгээ',
  '7163000':
    '7163000 - Даатгалын үнэлгээ, тооцоо хийх актуарын /даатгалын ажилтан/ үйлчилгээ',
  '7164000':
    '7164000 - Тэтгэврийн даатгалын сангийн удирдлагыг хангах үйлчилгээ',
  '7169000': '7169000 - Тэтгэвэр болон даатгалын туслах бусад үйлчилгээ',
  '7211100':
    '7211100 - Өөрийн болон лизингийн орон сууцны түрээс, лизингийн үйлчилгээ',
  '7211200': '7211200 - Орон сууцны барилгын түрээс, лизингийн үйлчилгээ',
  '7212100': '7212100 - Орон сууцыг газрын хамт худалдах үйлчилгээ ',
  '7212200':
    '7212200 - Орон сууцны бус барилгыг газрын хамт худалдах үйлчилгээ ',
  '7212300': '7212300 - Хөрөнгийг хэсэгчлэн худалдах үйлчилгээ',
  '7213000': '7213000 - Ашиглагдаагүй газрын худалдаа',
  '7221100':
    '7221100 - Төлбөр болон гэрээгээр орон сууцны барилгатай холбогдох хөрөнгийн бүртгэл, удирдлагын үйлчилгээ',
  '7221200':
    '7221200 - Төлбөр болон гэрээгээр хийгдэх орон сууцны бус барилга, байгууламжтай холбогдох хөрөнгийн бүртгэл, удирдлагын үйлчилгээ',
  '7221300':
    '7221300 - Төлбөр болон гэрээгээр хийгдэх түр хугацаагаар эзэмших хөрөнгийн бүртгэл, удирдлагын үйлчилгээ',
  '7222100':
    '7222100 - Төлбөр болон гэрээгээр орон сууцны барилга, түүний газрыг борлуулах үйлчилгээ',
  '7222200':
    '7222200 - Төлбөр болон гэрээгээр орон сууцны бус барилга, түүний газрыг борлуулах үйлчилгээ',
  '7222300':
    '7222300 - Төлбөр болон гэрээгээр хөрөнгийг хэсэгчлэн борлуулах үйлчилгээ',
  '7223000': '7223000 - Төлбөр болон гэрээгээр газрыг борлуулах үйлчилгээ',
  '7224000':
    '7224000 - Төлбөр болон гэрээгээр хийгдэх үл хөдлөх хөрөнгийн үнэлгээний үйлчилгээ',
  '7311100':
    '7311100 - Суудлын автомашин болон фургоны (жолоочгүй) түрээс, лизингийн үйлчилгээ',
  '7311200': '7311200 - Ачааны машины (жолоочгүй) түрээс, лизингийн үйлчилгээ',
  '7311300':
    '7311300 - Төмөр замын тээврийн хэрэгслийн (жолоочгүй) түрээс, лизингийн үйлчилгээ',
  '7311400':
    '7311400 - Хуурай замын бусад төрлийн тээврийн хэрэгслийн (мотоцикл, автобус, хүн болон ердийн хөсгийн тээвэр зэрэг) түрээс, лизингийн үйлчилгээ (жолоочгүй) ',
  '7311500': '7311500 - Хөлөг онгоцны түрээс, лизингийн үйлчилгээ (жолоочгүй)',
  '7311600':
    '7311600 - Агаарын хөлгийн түрээс, лизингийн үйлчилгээ (нисэх баггүй) ',
  '7311700': '7311700 - Чингэлгийн түрээс, лизингийн үйлчилгээ',
  '7312100':
    '7312100 - Хөдөө аж ахуйн зориулалттай машин, тоног төхөөрөмжийн (жолоочгүй) түрээс, лизингийн үйлчилгээ',
  '7312200':
    '7312200 - Барилгын машин, механизмын (жолоочгүй) түрээс, лизингийн үйлчилгээ',
  '7312300':
    '7312300 - Компьютерээс бусад төрлийн албан хэргийн машин, тоног төхөөрөмжийн (жолоочгүй)  лизинг, түрээсийн үйлчилгээ',
  '7312400':
    '7312400 - Компьютерын түрээс, лизингийн үйлчилгээ (операторчингүйгээр)',
  '7312500':
    '7312500 - Харилцаа, холбооны тоног төхөөрөмжийн түрээс, лизингийн үйлчилгээ  (операторчингүйгээр)',
  '7312900':
    '7312900 - Бусад төрлийн машин, тоног төхөөрөмжийн (жолоочгүй) түрээс, лизингийн үйлчилгээ',
  '7321000':
    '7321000 - Зурагт, хүлээн авагч, дүрс бичлэгийн аппарат болон хуурцаг тоглуулах хэрэгслийн түрээс, лизингийн үйлчилгээ',
  '7322000':
    '7322000 - Дүрс бичлэгийн кассет, хуурцагны түрээс, лизингийн үйлчилгээ',
  '7323000':
    '7323000 - Гэр ахуйн тавилга, хэрэгслийн түрээс, лизингийн үйлчилгээ (хөргөгч, угаалгын машин, агааржуулагч, гал тогооны хэрэгсэл)',
  '7324000':
    '7324000 - Амралт, зугаалгын зориулалттай тоног төхөөрөмжийн түрээс, лизингийн үйлчилгээ (дугуй, цана, чарга зэрэг спортын хэрэгсэл зэрэг)',
  '7325000':
    '7325000 - Гэр ахуйн хэрэглээний даавуун эдлэлийн түрээс, лизингийн үйлчилгээ ',
  '7326000': '7326000 - Хувцас, гутлын түрээс, лизингийн үйлчилгээ',
  '7327000':
    '7327000 - Гэр ахуйн зориулалттай урлан хийх иргэдэд зориулсан машин, тоног төхөөрөмжийн түрээс, лизингийн үйлчилгээ',
  '7329000': '7329000 - Бусад төрлийн барааны түрээс, лизингийн үйлчилгээ',
  '7331100':
    '7331100 - Компьютерын програм хангамжийг ашиглах эрхийн лицензийн үйлчилгээ',
  '7331200':
    '7331200 - Компьютерын мэдээллийн санг ашиглах эрхийн лицензийн үйлчилгээ',
  '7332000':
    '7332000 - Утга зохиол, урлагийн жинхэнэ эх бүтээлийг ашиглах эрхийн лицензийн үйлчилгээ',
  '7333000':
    '7333000 - Судалгаа, боловсруулалтын ажлын үр дүнг ашиглах эрхийн лицензийн үйлчилгээ',
  '7334000':
    '7334000 - Барааны тэмдэг, франчейзийг ашиглах эрхийн лицензийн үйлчилгээ',
  '7335000':
    '7335000 - Уул уурхайн олборлолт, хайгуул, ашиглалтын эрхийн лицензийн үйлчилгээ',
  '7339000':
    '7339000 - Санхүүгийн бус, биет бус бусад хөрөнгийг ашиглах эрхийн лицензийн үйлчилгээ',
  '8111100': '8111100 - Физикийн ухааны салбарын судалгаа, туршилтын ажил ',
  '8111200':
    '8111200 - Хими, биологийн шинжлэх ухааны судалгаа, туршилтын ажил  ',
  '8111900':
    '8111900 - Байгалийн шинжлэх ухааны бусад судалгаа, туршилтын ажил',
  '8112100': '8112100 - Биотехнологийн судалгаа, туршилтын ажил ',
  '8112900':
    '8112900 - Инженер, технологийн бусад төрлийн салбарын судалгаа, туршилтын ажил ',
  '8113000': '8113000 - Эрүүл мэнд, эм зүйн судалгаа, туршилтын ажил ',
  '8114000':
    '8114000 - Хөдөө аж ахуйн шинжлэх ухааны судалгаа, туршилтын ажил ',
  '8121100': '8121100 - Сэтгэл зүйн судалгаа, туршилтын ажил ',
  '8121200': '8121200 - Эдийн засгийн шинжлэх ухааны судалгаа, туршилтын ажил ',
  '8121300': '8121300 - Хууль, эрх зүйн судалгаа, туршилтын ажил ',
  '8121900':
    '8121900 - Нийгмийн шинжлэх ухааны судалгаа, туршилтын бусад ажил ',
  '8122100': '8122100 - Хэл судлал, утга зохиолын судалгаа, туршилтын ажил ',
  '8122900': '8122900 - Хүмүүнлэгийн ухааны судалгаа, туршилтын ажил ',
  '8130000': '8130000 - Хэд хэдэн салбарын судалгаа, туршилтын ажил ',
  '8140000': '8140000 - Эх бүтээл, гарал үүслийн судалгаа, шинжилгээний ажил ',
  '8211000':
    '8211000 - Эрүүгийн  хуулийн зөвлөгөө өгөх, танилцуулга хийх үйлчилгээ',
  '8212000':
    '8212000 - Бусад төрлийн хуультай холбоотой хуулийн зөвлөгөө өгөх, танилцуулга хийх үйлчилгээ',
  '8213000':
    '8213000 - Хуулийн бичиг баримт, гэрчилгээ олгох үйлчилгээ (патент, зохиогчийн эрх, оюуны өмчийн эрх болон гэрлэлтийн баталгаа зэрэг нотариатын үйлчилгээ)',
  '8219100': '8219100 - Арбитрын шүүн шийдвэрлэх үйлчилгээ',
  '8219900': '8219900 - Хуулийн асуудлаарх бусад төрлийн үйлчилгээ',
  '8221000': '8221000 - Санхүүгийн хяналтын үйлчилгээ',
  '8222100': '8222100 - Бүртгэлийн үйлчилгээ',
  '8222200': '8222200 - Нягтлан бодох бүртгэлийн үйлчилгээ',
  '8222300': '8222300 - Цалин бодох үйлчилгээ',
  '8231000':
    '8231000 - Аж ахуйн нэгж, байгууллагын орлогын татвар төлөвлөх, зөвлөгөө өгөх, үйлчилгээ',
  '8232000': '8232000 - Хувь хүний татвар төлөх, төлөвлөх үйлчилгээ',
  '8240000': '8240000 - Өр барагдуулах үйлчилгээ',
  '8311100':
    '8311100 - Стратеги, урт хугацааны бизнес төлөвлөлтийн зөвлөгөө өгөх үйлчилгээ',
  '8311200': '8311200 - Санхүүгийн удирдлагын зөвлөгөө өгөх үйлчилгээ',
  '8311300': '8311300 - Хүний нөөцийн удирдлагын зөвлөгөө өгөх үйлчилгээ',
  '8311400': '8311400 - Маркетингийн удирдлагын зөвлөгөө өгөх үйлчилгээ',
  '8311500': '8311500 - Менежментийн зөвлөх үйлчилгээ',
  '8311600': '8311600 - Менежментийн зөвлөгөө өгөх бусад төрлийн үйлчилгээ ',
  '8311700': '8311700 - Бизнесийн үйл ажиллагааны зөвлөгөө өгөх үйлчилгээ',
  '8312100': '8312100 - Олон нийттэй харьцах үйлчилгээ ',
  '8312900': '8312900 - Бизнесийн бусад төрлийн зөвлөгөө өгөх үйлчилгээ',
  '8313100':
    '8313100 - Мэдээлэл технологийн техникийн зөвлөгөө өгөх үйлчилгээ ',
  '8313200':
    '8313200 - Мэдээллийн технологийн техникийн туслалцаа үзүүлэх үйлчилгээ',
  '8314100':
    '8314100 - Хэрэглээний програм, бүтэц зохион байгуулалтыг боловсруулах үйлчилгээ',
  '8314200':
    '8314200 - Сүлжээний болон системийн бүтэц загварчлах, зохион байгуулалтыг боловсронгуй болгох үйлчилгээ',
  '8314300': '8314300 - Хэрэглээний програм хангамж зохиох үйлчилгээ ',
  '8315100': '8315100 - Вэб хуудас байршуулах үйлчилгээ',
  '8315200': '8315200 - Програм хангамжийн үйлчилгээ ',
  '8315900':
    '8315900 - Мэдээллийн технологийн дэд бүтцийг бий болгох үйлчилгээ',
  '8316100': '8316100 - Сүлжээ зохион байгуулах үйлчилгээ',
  '8316200': '8316200 - Компьютерийн системийг зохион байгуулах үйлчилгээ',
  '8319000':
    '8319000 - Барилгын төсөл хийхээс бусад зохион байгуулалтын үйлчилгээ',
  '8321100': '8321100 - Зураг төсөл боловсруулах, зөвлөгөө  өгөх үйлчилгээ',
  '8321200': '8321200 - Орон сууцны барилгын зураг төсөл зохиох үйлчилгээ',
  '8321300':
    '8321300 - Орон сууцны бус барилгын зураг, төсөл зохиох үйлчилгээ ',
  '8321400':
    '8321400 - Түүх, соёлын дурсгалт барилга байгууламжийг сэргээн засварлах үйлчилгээ',
  '8322100':
    '8322100 - Хот байгуулалтын баримт бичиг боловсруулах зөвлөх үйлчилгээ',
  '8322200':
    '8322200 - Аймгийн газар зохион байгуулалтын ерөнхий төлөвлөгөө боловсруулах зөвлөх үйлчилгээ',
  '8322300': '8322300 - Газар зохион байгуулалтын ерөнхий төлөвлөгөө',
  '8323100':
    '8323100 - Газар төлөвлөлт, уран барилгын зураг төслийн зөвлөгөө өгөх үйлчилгээ',
  '8323200':
    '8323200 - Газар төлөвлөлт, уран барилгын зураг төсөл боловсруулах үйлчилгээ',
  '8331000': '8331000 - Инженерийн зураг төслийн зөвлөгөө өгөх үйлчилгээ',
  '8332100':
    '8332100 - Орон сууцны барилгын инженерийн зураг төсөл зохиох үйлчилгээ',
  '8332200':
    '8332200 - Үйлдвэрийн болон  үйлдвэрлэлийн инженерийн зураг төсөл боловсруулах үйлчилгээ',
  '8332300': '8332300 - Тээврийн инженерийн зураг төсөл боловсруулах үйлчилгээ',
  '8332400':
    '8332400 - Эрчим хүчний инженерийн зураг төсөл боловсруулах үйлчилгээ',
  '8332500':
    '8332500 - Цахилгаан холбоо болон телевизорын өргөн нэвтрүүлгийн инженерийн зураг төсөл боловсруулах үйлчилгээ',
  '8332600':
    '8332600 - Хог хаягдлын менежментийн инженерийн зураг төсөл боловсруулах үйлчилгээ',
  '8332700':
    '8332700 - Ус, усны  шугам сүлжээ болон бохир усны инженерийн зураг төсөл боловсруулах  үйлчилгээ',
  '8332800': '8332800 - Төмөр замын зураг төсөл зохиох, боловсруулах үйлчилгээ',
  '8332900': '8332900 - Инженерийн зураг төсөл боловсруулах бусад үйлчилгээ',
  '8333000':
    '8333000 - Барилга барихад шаардагдах төсөл, менежментийн бусад үйлчилгээ',
  '8341100': '8341100 - Геологи, геофизикийн зөвлөгөө өгөх үйлчилгээ',
  '8341200': '8341200 - Геофизикийн үйлчилгээ',
  '8341300': '8341300 - Ашигт малтмалын судалгаа, түүний үнэлгээ',
  '8342100': '8342100 - Хөрсний гүний тогтоцын судалгаа',
  '8342200': '8342200 - Газрын зураг хийх үйлчилгээ',
  '8343000': '8343000 - Ус цаг уурын урьдчилсан мэдээний үйлчилгээ',
  '8344100':
    '8344100 - Хольц, цэвэр найрлага, бохирдлыг судлан тогтоох үйлчилгээ',
  '8344200':
    '8344200 - Биетийн физик шинж чанар, найрлагыг судлан тогтоох үйлчилгээ',
  '8344300':
    '8344300 - Механик болон цахилгаан иж бүрдлийн тогтолцоог хянах, шалгах үйлчилгээ',
  '8344400': '8344400 - Авто тээврийн техникийн туршилт, хяналтын  үйлчилгээ',
  '8344900':
    '8344900 - Бусад төрлийн техникийн туршилт, хяналт шинжлэх үйлчилгээ',
  '8351000': '8351000 - Гэрийн тэжээвэр амьтны эмнэлгийн үйлчилгээ',
  '8352000': '8352000 - Мал эмнэлгийн үйлчилгээ',
  '8359000': '8359000 - Мал эмнэлгийн бусад төрлийн үйлчилгээ',
  '8361100':
    '8361100 - Зар сурталчилгааг төлөвлөх, бүтээх, байршуулах үйлчилгээ',
  '8361200':
    '8361200 - Сурталчилгааны компанит ажил зохион байгуулах, шуудангийн сурталчилгаа',
  '8361300':
    '8361300 - Зар сурталчилгааны загвар, үзэл баримтлалыг бий болгох үйлчилгээ',
  '8361400': '8361400 - И-мэйл маркетингийн үйлчилгээ',
  '8361900': '8361900 - Зар сурталчилгааны бусад үйлчилгээ',
  '8362000':
    '8362000 - Зар сурталчилгаа тавих талбай, сурталчилгаа түгээх хугацааг худалдах үйлчилгээ (хураамжтай)',
  '8363100':
    '8363100 - Хэвлэмэл бүтээгдэхүүний сурталчилгаа байрлуулах талбай худалдах үйлчилгээ (хураамжгүй)',
  '8363200':
    '8363200 - Телевиз, радиогоор дамжуулах зар сурталчилгаа хийх, цагийн төлбөртэй үйлчилгээ (хураамжгүй)',
  '8363300':
    '8363300 - Интернэтээр дамжуулан хийх зар сурталчилгаа байршуулах зайг худалдах үйлчилгээ (хураамжгүй)',
  '8363900':
    '8363900 - Зар сурталчилгааг бусад хэрэгсэлээр дамжуулан байршуулах талбай, зар сурталчилгаа явуулах хугацааны төлбөртэй үйлчилгээ',
  '8370000':
    '8370000 - Зах зээл болон олон нийтийн үзэл бодлыг судлах үйлчилгээ',
  '8381100': '8381100 - Гэрэл зураг авах үйлчилгээ',
  '8381200':
    '8381200 - Үзүүлэн сурталчилгааны болон адил зориулалттай зураг авах үйлчилгээ',
  '8381300': '8381300 - Гэрэл зураг авах, дүрс бичлэг хийх үйлчилгээ',
  '8381400': '8381400 - Гэрэл зургийн тусгай үйлчилгээ',
  '8381500': '8381500 - Гэрэл зураг сэргээн засах, тодруулах үйлчилгээ',
  '8381900': '8381900 - Гэрэл зургийн бусад төрлийн үйлчилгээ',
  '8382000': '8382000 - Гэрэл зураг угаах, хэвлэх үйлчилгээ',
  '8391100': '8391100 - Интерьер загварын үйлчилгээ',
  '8391200': '8391200 - Аж үйлдвэрийн бүтээгдэхүүний дизайны үйлчилгээ',
  '8391900': '8391900 - Тусгай зураг, загварын бусад үйлчилгээ',
  '8392000': '8392000 - Эх загвар боловсруулах үйлчилгээ',
  '8393100': '8393100 - Байгаль орчны зөвлөгөө өгөх үйлчилгээ',
  '8393900':
    '8393900 - Шинжлэх ухааны болон техникийн зөвлөгөө өгөх бусад үйлчилгээ',
  '8394000': '8394000 - Баримт, мэдээллийн эх эмхтгэлийг бий болгох үйлчилгээ',
  '8395000': '8395000 - Бичгэн ба аман орчуулга хийх үйлчилгээ',
  '8399000':
    '8399000 - Мэргэжлийн, шинжлэх ухаан техникийн болон бизнесийн чиглэлийн бусад үйлчилгээ',
  '8411000': '8411000 - Дамжуулагч зөөгчийн үйлчилгээ',
  '8412100': '8412100 - Суурин утсанд хандах ба ашиглах үйлчилгээ',
  '8412200': '8412200 - Суурин утасны дуудлагат үйлчилгээ',
  '8413100': '8413100 - Үүрэн утасны хандах ба ашиглах үйлчилгээ',
  '8413200': '8413200 - Үүрэн утасны дуудлагат үйлчилгээ',
  '8414000': '8414000 - Хувийн сүлжээний үйлчилгээ',
  '8415000': '8415000 - Өгөгдөл дамжуулах үйлчилгээ',
  '8419000': '8419000 - Цахилгаан холбооны бусад төрлийн үйлчилгээ',
  '8421000': '8421000 - Интернэтийн суурь сүлжээний үйлчилгээ',
  '8422100': '8422100 - Богино зурвасын интернэт түгээх үйлчилгээ',
  '8422200': '8422200 - Өргөн зурвасын интернэт түгээх үйлчилгээ',
  '8422300': '8422300 - Харилцан холболтын үйлчилгээ',
  '8429000':
    '8429000 - Интернэт болон цахилгаан холбооны бусад төрлийн үйлчилгээ',
  '8431100': '8431100 - Он-лайн номын үйлчилгээ',
  '8431200': '8431200 - Аудио хөгжмийн бичлэг хийж оруулах үйлчилгээ',
  '8432100': '8432100 - Аудио хөгжмийн бичлэг хийж оруулах үйлчилгээ',
  '8432200': '8432200 - Аудио урсгал',
  '8433100': '8433100 - Кино болон бусад төрлийн дүрс бичлэг оруулах',
  '8433200': '8433200 - Дүрс бичлэгийг хэсэгчлэн хувааж, шахах үйлчилгээ ',
  '8434100': '8434100 - Системийн програм хангамжийн татаж авах үйлчилгээ',
  '8434200': '8434200 - Хэрэглээний програм хангамжийг татаж авах үйлчилгээ',
  '8439100': '8439100 - Он-лайн тоглоомын үйлчилгээ',
  '8439200': '8439200 - Он-лайн програм хангамжийн үйлчилгээ',
  '8439300': '8439300 - Насанд хүрэгчдэд зориулсан он-лайн үйлчилгээ',
  '8439400': '8439400 - ВЕБ хайлт хийх үйлчилгээ',
  '8439900': '8439900 - Он-лайны бусад төрлийн агуулгатай үйлчилгээ',
  '8441000':
    '8441000 - Сонин, тогтмол хэвлэлүүдийг мэдээллээр хангах үйлчилгээ',
  '8442000':
    '8442000 - Аудио-медиагаар үйлчлэх мэдээллийн хэрэгслийн үйлчилгээ',
  '8451000': '8451000 - Номын сангийн үйлчилгээ',
  '8452000': '8452000 - Архивын үйлчилгээ',
  '8461100': '8461100 - Зөвшөөрөлтэй радиогийн өргөн нэвтрүүлэг',
  '8461200': '8461200 - Зөвшөөрөлтэй телевизийн өргөн нэвтрүүлэг',
  '8462100': '8462100 - Радиогийн нэвтрүүлгийн болон сувгийн үйлчилгээ',
  '8462200': '8462200 - Телевизийн нэвтрүүлгийн болон сувгийн үйлчилгээ',
  '8463100': '8463100 - Өргөн нэвтрүүлгийн үйлчилгээ',
  '8463200': '8463200 - Нэвтрүүлгийг гэрт хүргэх үйлчилгээ, энгийн багц',
  '8463300': '8463300 - Нэвтрүүлгийг гэрт хүргэх үйлчилгээ, тусгай багц',
  '8463400': '8463400 - Нэвтрүүлгийг гэрт хүргэх үйлчилгээ, төлбөртэй багц',
  '8511100':
    '8511100 - Удирдах/тусгай нарийн мэргэшсэн ажиллах хүч зуучлах үйлчилгээ',
  '8511200':
    '8511200 - Удирдах ажилтнаас бусад төрлийн ажлын байранд зуучлах байнгын үйлчилгээ',
  '8512100': '8512100 - Гэрээт ажиллах хүчээр хангах үйлчилгээ',
  '8512200': '8512200 - Түр  ажиллах хүчээр хангах үйлчилгээ',
  '8512300': '8512300 - Урт хугацааны ажиллах хүчээр хангах үйлчилгээ',
  '8512400':
    '8512400 - Түр ажиллагчийг  байнгын ажлын байраар хангах үйлчилгээ',
  '8512500': '8512500 - Хамтран ажиллах хүн хүчээр хангах үйлчилгээ',
  '8521000': '8521000 - Мөрдлөгийн үйлчилгээ',
  '8522000': '8522000 - Аюулгүйн зөвлөгөө өгөх үйлчилгээ',
  '8523000': '8523000 - Аюулгүйн системийн үйлчилгээ',
  '8524000': '8524000 - Хуягласан машинаар үйлчлэх үйлчилгээ',
  '8525000': '8525000 - Харуул хамгаалалтын үйлчилгээ',
  '8529000': '8529000 - Бусад төрлийн хамгаалалтын үйлчилгээ',
  '8531000': '8531000 - Ариутгах, устгах үйлчилгээ',
  '8532000': '8532000 - Цонх цэвэрлэх үйлчилгээ',
  '8533000': '8533000 - Цэвэрлэх үйлчилгээ',
  '8534000': '8534000 - Цэвэрлэгээний төрөлжсөн үйлчилгээ',
  '8540000': '8540000 - Сав, баглаа боодлын үйлчилгээ',
  '8551100': '8551100 - Агаарын тээврийн суудал захиалгын үйлчилгээ',
  '8551200': '8551200 - Төмөр замын тээврийн тасалбар захиалах үйлчигээ',
  '8551300': '8551300 - Автобус тээврийн тасалбар захиалах үйлчилгээ ',
  '8551400': '8551400 - Тээврийн хэрэгслийн түрээсийн үйлчилгээ',
  '8551900':
    '8551900 - Бусад төрлийн тээвэрлэлтийн хадгалалт, зохион байгуулалтын үйлчилгээ',
  '8552100': '8552100 - Байр сууцны захиалгат үйлчилгээ',
  '8552200': '8552200 - Орон байрыг хэсэг хугацаагаар солилцох үйлчилгээ',
  '8552300': '8552300 - Аяллын захиалгат үйчилгээ',
  '8552400': '8552400 - Аялалтай холбоотой захиалгат үйлчилгээ',
  '8553100':
    '8553100 - Үзвэрийн танхим, хурлын болон үзэсгэлэнгийн танхимийн захиалгат үйлчилгээ',
  '8553900':
    '8553900 - Бусад төрлийн зугаа цэнгэл, танилцуулга, үйл ажиллагааны тасалбар болон захиалгат үйлчилгээ',
  '8554000': '8554000 - Аяллын операторын үйлчилгээ',
  '8555000': '8555000 - Аяллын хөтчийн үйлчилгээ',
  '8556100': '8556100 - Жуулчдад урамшуулал олгох үйлчилгээ',
  '8556200': '8556200 - Жуулчдыг мэдээллээр хангах үйлчилгээ',
  '8591000': '8591000 - Зээлийн товчооны үйлчилгээ',
  '8592000': '8592000 - Мэдээлэл цуглуулах үйлчилгээ',
  '8593100': '8593100 - Дуудлагын төвийн үйлчилгээ',
  '8593900': '8593900 - Утсанд суурилсан бусад төрлийн туслах үйлчилгээ',
  '8594000': '8594000 - Удирдлагын нэгдсэн үйлчилгээ',
  '8595100': '8595100 - Хувилах үйлчилгээ',
  '8595200':
    '8595200 - Албан газрын шуудангийн жагсаалтыг бэлтгэх, шуудангийн үйлчилгээ',
  '8595300':
    '8595300 - Бичиг баримт бэлтгэх болон бусад төрлийн туслах үйлчилгээ',
  '8596100':
    '8596100 - Хурал, цуглаан зохион байгуулах, түүнд туслах үйлчилгээ',
  '8596200': '8596200 - Үзүүлбэр, шоуны зохион байгуулалтын туслах үйлчигээ',
  '8597000': '8597000 - Газрын гадаргын арчилгаа, үйлчилгээ',
  '8599100': '8599100 - Мэдээллийн бусад төрлийн туслах үйлчилгээ',
  '8599900': '8599900 - Бусад төрлийн туслах үйлчилгээ',
  '8611100': '8611100 - Ургац хураалтын дуусгах шатны үйлчилгээ',
  '8611200': '8611200 - Үр тариа боловсруулах үйлчилгээ',
  '8611900': '8611900 - Газар тариалангийн бусад туслах үйлчилгээ',
  '8612100': '8612100 - Фермерийн мал аж ахуйн туслах үйлчилгээ',
  '8612900': '8612900 - Мал аж ахуйн бусад төрлийн үйлчилгээ',
  '8613000': '8613000 - Ан агнуурын туслах үйлчилгээ',
  '8614000': '8614000 - Ойн аж ахуйн мод бэлтгэлийн туслах үйлчилгээ',
  '8615000': '8615000 - Загас агнуурын туслах үйлчилгээ',
  '8621100': '8621100 - Газрын тос гаргахад туслах үйлчилгээ',
  '8621900': '8621900 - Уурхайн бусад төрлийн үйл ажиллагааны туслах үйлчилгээ',
  '8631100':
    '8631100 - Гэрээ, төлбөрт үндэслэсэн төвийн цахилгаан дамжуулах үйлчилгээ ',
  '8631200':
    '8631200 - Төвийн цахилгаан түгээх үйлчилгээ (гэрээ төлбөрт үндэслэсэн)',
  '8632000':
    '8632000 - Төвийн хий түгээхтэй холбоотой туслах үйлчилгээ (гэрээнд үндэслэсэн)',
  '8633000':
    '8633000 - Ус хуваарилалтын үндсэн үйлчилгээ (энд хөлс болон гэрээгээрх үйлчилгээ)',
  '8634000':
    '8634000 - Ууршуулалтын хуваарилалтын үйлчилгээ, халуун ус болон агааржуулалтын хангамжийн үндсэн үйлчилгээ (энд хөлс болон гэрээгээрх үйлчилгээ)',
  '8635000':
    '8635000 - Сүлжээнээс бусад төрлийн ус хуваарилах үйлчилгээ (энд хөлс болон гэрээгээрх үйлчилгээ орно)',
  '8711000':
    '8711000 - Металл бүтээгдэхүүний үйлдвэрийн  машин, тоног төхөөрөмжийн ашиглалт болон засвар, үйлчилгээ',
  '8712000': '8712000 - Бичиг хэргийн болон тооцооны машины засвар, үйлчилгээ',
  '8713000':
    '8713000 - Компьютер болон түүний дагалдах, хэрэгслийн засвар үйлчилгээ',
  '8714100': '8714100 - Моторт машины ашиглалт, засвар, үйлчилгээ',
  '8714200': '8714200 - Мотоцикл, моторт чарганы ашиглалтын засвар, үйлчилгээ',
  '8714300':
    '8714300 - Чиргүүл болон хагас чиргүүл, бусад төрлийн моторт техникүүдийн ашиглалт, засвар, үйлчилгээ',
  '8714900':
    '8714900 - Бусад төрлийн тээврийн тоног төхөөрөмжийн ашиглалт болон засвар, үйлчилгээ',
  '8715100':
    '8715100 - Гэр ахуйн цахилгаан тоног төхөөрөмжийн засвар, үйлчилгээ',
  '8715200': '8715200 - Электрон болон багаж хэрэгслийн засвар, үйлчилгээ',
  '8715300':
    '8715300 - Теле холбооны тоног төхөөрөмж болон багаж хэрэгслийн засвар, үйлчилгээ',
  '8715400':
    '8715400 - Эмчилгээ, нарийн хэмжүүр, хараа зүйн багаж хэрэгслийн засвар, үйлчилгээ',
  '8715500':
    '8715500 - Хэрэглэгчийн электрон барааны ашиглалт, засварлалтын үйлчилгээ',
  '8715600': '8715600 - Машин, түүний эд ангийн ашиглалт, засвар, үйлчилгээ',
  '8715900':
    '8715900 - Бусад төрлийн тоног төхөөрөмжний ашиглалт болон завсарлалтын үйлчилгээ',
  '8721000': '8721000 - Гутал ба арьс, савхин барааны засвар, үйлчилгээ',
  '8722000':
    '8722000 - Бугуйн цаг, ширээний цаг ба үнэт эдлэлийн засвар, үйлчилгээ',
  '8723000':
    '8723000 - Хувцас ба гар үйлдвэрлэлийн нэхмэл эдлэлийн засварын үйлчилгээ',
  '8724000': '8724000 - Тавилга эдлэлийн засварын үйлчилгээ',
  '8729000': '8729000 - Бусад төрлийн барааны засвар, үйлчилгээ',
  '8731000':
    '8731000 - Машин, тоног төхөөрөмжөөс бусад төрлийн үйлдвэрлэсэн металл бүтээгдэхүүнийг угсрах, суурилуулах үйлчилгээ',
  '8732000':
    '8732000 - Аж үйлдвэр, боловсруулах болон үйлчилгээний машин, тоног төхөөрөмжийг угсрах, суурилуулах үйлчилгээ',
  '8733100':
    '8733100 - Компьютер ба дагалдах тоног төхөөрөмжийг угсрах, суурилуулах үйлчилгээ',
  '8733200': '8733200 - Албан газрын тооцооны машин угсрах үйлчилгээ',
  '8734000':
    '8734000 - Телевиз, радио, холбооны тоног төхөөрөмж ба аппарат угсрах үйлчилгээ',
  '8735000':
    '8735000 - Нарийвчлалтай ба оптик хараа зүйн хэрэгсэл, мэргэжлийн эмчилгээний машин, тоног төхөөрөмжийг угсрах үйлчилгээ   ',
  '8736000':
    '8736000 - Цахилгаан машин, багаж хэрэгслийг угсрах, суурилуулах үйлчилгээ',
  '8739000': '8739000 - Бусад төрлийн барааг угсрах, суурилуулах үйлчилгээ',
  '8811000': '8811000 - Мах боловсруулах үйлчилгээ',
  '8811100': '8811100 - Загас боловсруулах үйлчилгээ',
  '8813000': '8813000 - Жимс, хүнсний ногоо боловсруулах үйлчилгээ',
  '8814000':
    '8814000 - Ургамлын болон амьтны гаралтай тос, өөх боловсруулах үйлчилгээ',
  '8815000': '8815000 - Цагаан идээ боловсруулах үйлчилгээ',
  '8816100':
    '8816100 - Тээрэмдсэн үр тариан бүтээгдэхүүнийг боловсруулах үйлчилгээ',
  '8816200': '8816200 - Цардуул, цардуулан бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8816300': '8816300 - Талх, талхан бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8816400': '8816400 - Элсэн чихэр үйлдвэрлэх үйлчилгээ',
  '8816500':
    '8816500 - Какао, шоколад, чихэрлэг бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8816700': '8816700 - Бэлэн хоол, хүнс үйлдвэрлэх үйлчилгээ',
  '8816900': '8816900 - Бусад хүнсний бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8817000': '8817000 - Амьтны бэлэн хоол үйлдвэрлэх үйлчилгээ',
  '8818100': '8818100 - Нэрмэл согтууруулах ундаа үйлдвэрлэх үйлчилгээ',
  '8818200': '8818200 - Дарс үйлдвэрлэх үйлчилгээ',
  '8818300': '8818300 - Амуу тарианы архи үйлдвэрлэх үйлчилгээ',
  '8818400': '8818400 - Согтууруулах бус ундаа үйлдвэрлэх үйлчилгээ ',
  '8819000': '8819000 - Тамхи үйлдвэрлэх үйлчилгээ',
  '8821100': '8821100 - Нэхмэл эдлэлийн гүйцэд боловсруулсан үйлчилгээ',
  '8821200': '8821200 - Хувцасны хэрэглэлийг үйлдвэрлэх үйлчилгээ',
  '8821300':
    '8821300 - Нэхмэл бүтээгдэхүүнийг үйлдвэрлэх дуусгах шатны үйлчилгээ',
  '8821400':
    '8821400 - Сүлжмэл болон нэхмэл бүтээгдэхүүнийг үйлдвэрлэх үйлчилгээ',
  '8821500': '8821500 - Хиймэл нэхмэл эд анги үйлдвэрлэх үйлчилгээ',
  '8821600': '8821600 - Хивс, хивсэнцэр үйлдвэрлэх үйлчилгээ',
  '8821700': '8821700 - Олс, дээс, тор үйлдвэрлэх үйлчилгээ',
  '8821900': '8821900 - Нэхмэл бусад материал үйлдвэрлэх үйлчилгээ',
  '8822100':
    '8822100 - Хувцас хэрэглэл үйлдвэрлэх үйлчилгээ /өдөн хэрэглэлээс бусад/',
  '8822200': '8822200 - Өдөн хувцас хэрэглэл үйлдвэрлэх үйлчилгээ',
  '8822300': '8822300 - Нэхмэл болон сүлжмэл эдлэл үйлдвэрлэх үйлчилгээ',
  '8823100':
    '8823100 - Савхин болон өдөн хувцас үйлдвэрлэх, савхин хувцас будах үйлчилгээ',
  '8823200': '8823200 - Ачааны цүнх үйлдвэрлэх үйлчилгээ',
  '8823300': '8823300 - Гутал үйлдвэрлэх үйлчилгээ',
  '8824900': '8824900 - Гараар аргаар утас үйлдвэрлэх үйлчилгээ',
  '8831100': '8831100 - Мод боловсруулах үйлчилгээ',
  '8831200': '8831200 - Өнгөлгөөний хавтан, модон самбар үйлдвэрлэх үйлчилгээ',
  '8831300': '8831300 - Модон барилга, байшин үйлдвэрлэх үйлчилгээ',
  '8831400': '8831400 - Модон торх/хадгалах сав үйлдвэрлэх үйлчилгээ',
  '8831900': '8831900 - Бусад модон эдлэл үйлдвэрлэх үйлчилгээ',
  '8832100': '8832100 - Зутан, цаас, цаасан хавтан үйлдвэрлэх үйлчилгээ',
  '8832200': '8832200 - Атираат цаас үйлдвэрлэх үйлчилгээ',
  '8832900': '8832900 - Бусад цаасан хэрэглэл үйлдвэрлэл',
  '8841100': '8841100 - Шатаасан коксын бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8841200':
    '8841200 - Боловсруулсан газрын тосны бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8842100': '8842100 - Химийн үндсэн бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8842200': '8842200 - Бордоо үйлдвэрлэх үйлчилгээ',
  '8842300': '8842300 - Хуванцар болон хаймар/каучук үйлдвэрлэх үйлчилгээ',
  '8842400': '8842400 - Агрохимийн бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8842500': '8842500 - Будаг үйлдвэрлэх үйлчилгээ',
  '8842600':
    '8842600 - Саван, угаалгын бодис, цэвэрлэгээний бодис, үнэртэй ус үйлдвэрлэх үйлчилгээ',
  '8842700': '8842700 - Химийн бусад бодис үйлдвэрлэл',
  '8843000': '8843000 - Эм зүйн бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8851100': '8851100 - Дугуйн хаймар үйлдвэрлэх үйлчилгээ',
  '8851200': '8851200 - Бусад хаймран бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8852000': '8852000 - Хуванцар бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8853100': '8853100 - Шил үйлдвэрлэх үйлчилгээ',
  '8853200': '8853200 - Галд тэсвэртэй материал үйлдвэрлэх үйлчилгээ',
  '8853300': '8853300 - Барилгын шавар материал үйлдвэрлэх үйлчилгээ',
  '8853400':
    '8853400 - Бусад шавар болон керамик бүтээгдэхүүн үйлдвэрлэх үйлчилгээ',
  '8853500': '8853500 - Цемент, шохой, гипс үйлдвэрлэх үйлчилгээ',
  '8853600': '8853600 - Бетон, цемент, гипсэн эд анги үйлдвэрлэх үйлчилгээ',
  '8853700': '8853700 - Чулуу зүсэх, хэлбэр оруулах үйлчилгээ',
  '8853900': '8853900 - Бусад металл бус эрдэс бодис үйлдвэрлэх үйлчилгээ',
  '8860100': '8860100 - Үндсэн төмөр, ган үйлдвэрлэх үйлчилгээ',
  '8860200':
    '8860200 - Үндсэн үнэт металл болон өнгөт металл үйлдвэрлэх үйлчилгээ',
  '8871100': '8871100 - Барилгын металл бүрэлдэхүүн хэсэг үйлдвэрлэх үйлчилгээ',
  '8871200': '8871200 - Хадгалах сав, төмөр сав үйлдвэрлэх үйлчилгээ',
  '8871300': '8871300 - Уурын цахилгаан үүсгүүр үйлдвэрлэх үйлчилгээ',
  '8872000': '8872000 - Зэр зэвсэг, байлдааны хэрэгсэл үйлдвэрлэлийн үйлчилгээ',
  '8873100': '8873100 - Металл боловсруулах ба бүрэх, таслах үйлчилгээ',
  '8873200': '8873200 - Ерөнхий зориулалтын машины үйлчилгээ',
  '8873300':
    '8873300 - Гал тогооны хэрэгсэл, гар багаж, төмөр эдлэл үйлдвэрлэх үйлчилгээ',
  '8873900': '8873900 - Бусад төмөр эдлэл үйлдвэрлэх үйлчилгээ',
  '8874100':
    '8874100 - Цахилгаан эдлэлийн бүрэлдэхүүн хэсэг, цахилгаан самбар үйлдвэрлэх үйлчилгээ ',
  '8874200':
    '8874200 - Компьютер, түүний дагалдах хэрэгсэл үйлдвэрлэх үйлчилгээ',
  '8874300':
    '8874300 - Харилцаа, холбооны тоног төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8874400': '8874400 - Өрхийн хэрэглээний цахилгаан үйлдвэрлэх үйлчилгээ',
  '8874500':
    '8874500 - Хэмжих, шалгах, удирдах, хянах тоног төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8874600': '8874600 - Цаг үйлдвэрлэх үйлчилгээ',
  '8874700':
    '8874700 - Цацраг туяаны болон иллэг, шарлагын тоног төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8874800':
    '8874800 - Хараа зүйн болон гэрэл зургийн тоног төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8874900': '8874900 - Дуу болон дүрс бичлэгийн хальс үйлдвэрлэх үйлчилгээ',
  '8875100':
    '8875100 - Цахилгаан мотор, генератор, трансформер, цахилгаан хуваарилагч, хянагч тоног төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8875200': '8875200 - Зай/батерей, аккумулятор үйлдвэрлэх үйлчилгээ',
  '8875300': '8875300 - Шилэн кабель утас үйлдвэрлэх үйлчилгээ',
  '8875400': '8875400 - Бусад цахилгаан утас үйлдвэрлэх үйлчилгээ',
  '8875500':
    '8875500 - Цахилгаан утас тавих тоног төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8875600':
    '8875600 - Цахилгаан гэрэлтүүлгийн тоног төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8875700': '8875700 - Гэр ахуйн хэрэглэл үйлдвэрлэх үйлчилгээ',
  '8875900': '8875900 - Бусад цахилгаан хэрэгсэл үйлдвэрлэх үйлчилгээ',
  '8876100': '8876100 - Машин, механизм, хөдөлгүүр үйлдвэрлэх үйлчилгээ',
  '8876200':
    '8876200 - Шингэнээр ажилладаг тоног төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8876300':
    '8876300 - Шахуурга /насос, компрессор/, таг, хавхлаг үйлдвэрлэх үйлчилгээ',
  '8876400':
    '8876400 - Холхивч, араа, жолоодлогын төхөөрөмж үйлдвэрлэх үйлчилгээ ',
  '8876500': '8876500 - Зуух, пийшин, шатаах зуух үйлдвэрлэх үйлчилгээ',
  '8876600': '8876600 - Ачих, зөөх тоног төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8876700':
    '8876700 - Албан тасалгааны тоног төхөөрөмж үйлдвэрлэх үйлчилгээ /компьютер, түүний дагалдах хэрэгслээс бусад/',
  '8876800': '8876800 - Механик асаагууртай гар багаж үйлдвэрлэх үйлчилгээ',
  '8876900': '8876900 - Бусад үндсэн зориулалтын машин үйлдвэрлэх үйлчилгээ',
  '8877100':
    '8877100 - Хөдөө аж ахуйн болон ойн зориулалтын машин үйлдвэрлэх үйлчилгээ',
  '8877200': '8877200 - Металл машин болон эд анги үйлдвэрлэх үйлчилгээ',
  '8877300': '8877300 - Төмөрлөг боловсруулах машин үйлдвэрлэх үйлчилгээ',
  '8877400':
    '8877400 - Олборлох, боловсруулах болон барилгын машин үйлдвэрлэх үйлчилгээ',
  '8877500':
    '8877500 - Хоол хүнс, ундаа, тамхи боловсруулах машин үйлдвэрлэх үйлчилгээ',
  '8877600':
    '8877600 - Нэхмэл даавуу, нарийн даавуу, савхи боловсруулах машин үйлдвэрлэх үйлчилгээ',
  '8877900': '8877900 - Бусад тусгай зориулалтын машин үйлдвэрлэх үйлчилгээ',
  '8881100': '8881100 - Моторт тээврийн хэрэгсэл үйлдвэрлэх үйлчилгээ',
  '8881200': '8881200 - Чиргүүл, хагас чиргүүл үйлдвэрлэх үйлчилгээ',
  '8881300':
    '8881300 - Моторт тээврийн хэрэгслийн эд анги үйлдвэрлэх үйлчилгээ',
  '8882100': '8882100 - Завь барих үйлчилгээ',
  '8882200': '8882200 - Зугаалгын болон спортын завь үйлдвэрлэх үйлчилгээ',
  '8882300':
    '8882300 - Төмөр замын зүтгүүр, хөдлөх бүрэлдэхүүн хэсэг үйлдвэрлэх үйлчилгээ',
  '8882400': '8882400 - Агаарын болон сансрын хөлөг үйлдвэрлэх үйлчилгээ',
  '8882500': '8882500 - Байлдааны автомашин үйлдвэрлэх үйлчилгээ',
  '8882600': '8882600 - Мотоцикл үйлдвэрлэх үйлчилгээ',
  '8882700':
    '8882700 - Унадаг дугуй болон тахир дутуугийн тэрэг үйлдвэрлэх үйлчилгээ',
  '8882900': '8882900 - Бусад тээврийн хэрэгсэл үйлдвэрлэх үйлчилгээ',
  '8890100': '8890100 - Тавилга үйлдвэрлэх үйлчилгээ',
  '8890200': '8890200 - Үнэт эдлэл үйлдвэрлэх үйлчилгээ',
  '8890300': '8890300 - Хиймэл үнэт эдлэл үйлдвэрлэх үйлчилгээ',
  '8890400': '8890400 - Хөгжмийн зэмсэг үйлдвэрлэх үйлчилгээ',
  '8890500': '8890500 - Спортын бараа үйлдвэрлэх үйлчилгээ',
  '8890600': '8890600 - Тоглоом үйлдвэрлэх үйлчилгээ',
  '8890700':
    '8890700 - Эмнэлгийн болон шүдний эмнэлгийн төхөөрөмж үйлдвэрлэх үйлчилгээ',
  '8890900': '8890900 - Үйлдвэрлэлийн бусад туслах үйлчилгээ',
  '8911000': '8911000 - Төлбөр болон гэрээгээр хийгддэг, хэвлэх үйлчилгээ ',
  '8912100': '8912100 - Хэвлэх үйлчилгээ ',
  '8912200':
    '8912200 - Төлбөр болон гэрээгээр хийгддэг, бичлэгтэй мэдээлэл агуулсан хуурцаг хувилах үйлчилгээ ',
  '8920000':
    '8920000 - Хуванцар эдлэл цутгах, хэвээр дарах, шахах үйлдвэрлэлийн үйлчилгээ',
  '8931000': '8931000 - Металл цутгах үйлчилгээ',
  '8932000': '8932000 - Металл боловсруулах шахах, хээлэх, дарах үйлчилгээ',
  '8941000':
    '8941000 - Төлбөр болон гэрээгээр хийгддэг, металл хог хаягдлыг нөхөн сэргээх үйлчилгээ ',
  '8942000':
    '8942000 - Төлбөр болон гэрээгээр хийгддэг, металл бус хог хаягдлыг нөхөн сэргээх үйлчилгээ ',
  '9111100':
    '9111100 - Хууль тогтоох болон улс, бүс, орон нутгийн гүйцэтгэх байгууллагын үйлчилгээ',
  '9111200':
    '9111200 - Санхүү, татвар, мөнгөний бодлогын байгууллагын үйлчилгээ',
  '9111300':
    '9111300 - Эдийн засаг, нийгмийн төлөвлөлт, статистикийн байгууллагын үйлчилгээ',
  '9111400':
    '9111400 - Төрийн эрдэм шинжилгээ, судалгааны байгууллагын үйлчилгээ',
  '9111900': '9111900 - Төрийн удирдлагын бусад төрлийн үйлчилгээ ',
  '9112100': '9112100 - Боловсролын төрийн удирдлагын үйлчилгээ',
  '9112200': '9112200 - Эрүүл мэндийн төрийн удирдлагын үйлчилгээ',
  '9112300': '9112300 - Орон сууц, нийгмийн хангамжийн удирдлагын үйлчилгээ',
  '9112400':
    '9112400 - Чөлөөт цаг, соёл урлаг, шашны бодлого боловсруулах байгууллагын үйлчилгээ',
  '9113100':
    '9113100 - Хөдөө аж ахуй, ойн аж ахуйн, загас барилт, ан агнуурын чиглэлийн бизнесийн удирдлагын үйл ажиллагаа',
  '9113200': '9113200 - Түлш, эрчим хүчний удирдлагын үйлчилгээ',
  '9113300':
    '9113300 - Уул уурхай, ашигт малтмал, боловсруулах үйлдвэр, барилгын чиглэлийн удирдлагын үйлчилгээ',
  '9113400': '9113400 - Тээвэр, холбооны удирдлагын үйлчилгээ',
  '9113500':
    '9113500 - Худалдаа, зочид буудал, зоогийн газрын бодлого, удирдлагын үйлчилгээ',
  '9113600':
    '9113600 - Аялал жуулчлалын хэргийг удирдах байгууллагын үйлчилгээ',
  '9113700':
    '9113700 - Олон талт төсөл хэрэгжүүлэх ажлыг удирдах байгууллагын үйлчилгээ',
  '9113800':
    '9113800 - Эдийн засаг, арилжааны болон ажиллах хүчний асуудалтай холбоотой үйлчилгээ',
  '9114100':
    '9114100 - Төрийн албан хаагч, боловсон хүчний бодлого хэрэгжүүлэх удирдлагын үйлчилгээ',
  '9114900': '9114900 - Төрийн ерөнхий удирдлагын бусад үйлчилгээ',
  '9121000':
    '9121000 - Гадаад харилцаа, дипломат болон төлөөлөгчийн газрын үйлчилгээ',
  '9122000': '9122000 - Гадаад эдийн засгийн тусламжийн үйлчилгээ',
  '9123000': '9123000 - Гадаад оронд цэргийн тусламж үзүүлэх үйлчилгээ',
  '9124000': '9124000 - Батлан хамгаалах байгууллагын үйлчилгээ',
  '9125000': '9125000 - Иргэний хамгаалалтын үйлчилгээ',
  '9126000':
    '9126000 - Цагдаагийн газар, гал түймэртэй тэмцэх газрын үйлчилгээ',
  '9127000':
    '9127000 - Хууль зүй, шүүх, прокурорын байгууллагын удирдлагын үйлчилгээ',
  '9128000':
    '9128000 - Хорих, засан хүмүүжүүлэх байгууллагын удирдлагын үйлчилгээ',
  '9129000':
    '9129000 - Бусад төрлийн нийгмийн хэв журам аюулгүй байдлыг хангах үйлчилгээ',
  '9131000':
    '9131000 - Өвчлөх, хөдөлмөрийн чадвараа түр хугацаагаар алдах, жирэмсний болон амаржсаны, ажилгүйдлийн тэтгэмж авахад нийгмийн даатгалын сангаас үзүүлэх үйлчилгээ',
  '9132000':
    '9132000 - Өндөр насны тэтгэвэр, хөдөлмөрийн чадвар алдсаны болон гэнэтийн осолд өртөгдөгчдөд төрөөс үзүүлэх тэтгэвэр, тэтгэмжийн үйлчилгээ',
  '9133000':
    '9133000 - Ажилгүйдлийн тэтгэмж авахад нийгмийн даатгалын сангаас үзүүлэх үйлчилгээ',
  '9134000':
    '9134000 - Хүүхэд, гэр бүлд төрөөс мөнгөн тусламж үзүүлэх үйлчилгээ',
  '9210010': '9210010 - Цэцэрлэгийн үйлчилгээ',
  '9210020': '9210020 - Яслийн үйлчилгээ',
  '9210090':
    '9210090 - Сургуулийн өмнөх боловсрол олгох бусад төрлийн үйлчилгээ',
  '9220000': '9220000 - Бага боловсрол олгох үйлчилгээ',
  '9231000': '9231000 - Суурь боловсрол олгох үйлчилгээ',
  '9232000': '9232000 - Бүрэн дунд боловсрол олгох үйлчилгээ',
  '9233000':
    '9233000 - Мэргэжлийн сургалттай бүрэн дунд боловсрол олгох үйлчилгээ',
  '9234000':
    '9234000 - Бүрэн дунд, техник, мэргэжлийн боловсрол олгох үйлчилгээ',
  '9241000': '9241000 - Мэргэжлийн анхан шатны боловсрол олгох үйлчилгээ',
  '9242000': '9242000 - Мэргэжлийн дунд шатны боловсрол олгох үйлчилгээ',
  '9251000': '9251000 - Диплом, бакалаврын боловсрол олгох үйлчилгээ',
  '9251100': '9251100 - Магистрын боловсрол олгох үйлчилгээ',
  '9252000': '9252000 - Докторын боловсрол олгох үйлчилгээ',
  '9291100': '9291100 - Соёлын боловсрол олгох үйлчилгээ',
  '9291200':
    '9291200 - Чөлөөт цагаа зөв өнгөрөөх болон спортын боловсрол олгох үйлчилгээ',
  '9291900': '9291900 - Боловсролын бусад төрлийн сургалтын үйлчилгээ',
  '9292000': '9292000 - Боловсролыг дэмжих үйлчилгээ',
  '9311100': '9311100 - Өвчтөнд үзлэг хийх үйлчилгээ',
  '9311200':
    '9311200 - Хэвтэн эмчлүүлж байгаа эмэгтэйчүүдэд үзүүлэх үйлчилгээ   ',
  '9311300': '9311300 - Сэтгэл мэдрэлийн өвчтөнд үзүүлэх үйлчилгээ',
  '9311900': '9311900 - Өвчтөнд үзүүлэх бусад төрлийн үйлчилгээ',
  '9312100': '9312100 - Эмнэлгийн ерөнхий үйлчилгээ',
  '9312200': '9312200 - Эмнэлгийн тусгай мэргэжлийн эмчийн үйлчилгээ',
  '9312300': '9312300 - Шүдний эмчийн үйлчилгээ',
  '9319100':
    '9319100 - Жирэмсэн болон төрсөн эмэгтэйчүүд, хүүхдүүдийг асрах, эмчлэх эмнэлгийн дунд мэргэжлийн ажилтны үйлчилгээ',
  '9319200': '9319200 - Сувилгааны үйлчилгээ',
  '9319300': '9319300 - Физик эмчилгээний үйлчилгээ',
  '9319400': '9319400 - Түргэн тусламжийн үйлчилгээ',
  '9319500': '9319500 - Эмнэлгийн лабораторийн үйлчилгээ',
  '9319600': '9319600 - Дүрс оношлогоо хийх үйлчилгээ',
  '9319700': '9319700 - Цус, дусал хийх, бумба тавих үйлчилгээ',
  '9319900': '9319900 - Хүний эрүүл мэндийн бусад төрлийн үйлчилгээ',
  '9321000':
    '9321000 - Эмнэлгийн үйлчилгээнээс бусад төрлийн эрүүл мэндийн төрөлжсөн асрамжийн үйлчилгээ',
  '9322100':
    '9322100 - Эмчилгээний суурин салбаруудаар дамжуулан ахмад настнуудад үзүүлэх нийгмийн халамжийн үйлчилгээ',
  '9322200':
    '9322200 - Эмчилгээний суурин салбараар дамжуулан хөгжлийн бэрхшээлтэй хүүхдүүдэд үзүүлэх нийгмийн халамжийн үйлчилгээ',
  '9322300':
    '9322300 - Эмчилгээний суурин салбараар дамжуулан хөгжлийн бэрхшээлтэй насанд хүрэгчдэд үзүүлэх нийгмийн халамжийн үйлчилгээ',
  '9330100':
    '9330100 - Оюуны хөгжил сул, оюуны хөгжлийн бэрхшээлтэй болон мансууруулах бодис хэрэглэх хандлагатай хүүхдэд үзүүлэх төрөлжсөн асрамжийн үйлчилгээ',
  '9330200':
    '9330200 - Хүүхдэд зориулсан орон байрны хангамжтай нийгмийн бусад төрлийн үйлчилгээ',
  '9330300':
    '9330300 - Оюуны хөгжил сул, оюуны хөгжлийн бэрхшээлтэй болон мансууруулах бодис хэрэглэх хандлагатай насанд хүрэгчдэд үзүүлэх төрөлжсөн асрамжийн үйлчилгээ',
  '9330400':
    '9330400 - Насанд хүрэгчдэд зориулсан, орон байрны хангамжтай нийгмийн бусад төрлийн үйлчилгээ',
  '9341100':
    '9341100 - Хөгжлийн бэрхшээлтэй насанд хүрэгчдийн хөдөлмөрийн чадварыг сэргээх үйлчилгээ',
  '9341200':
    '9341200 - Ажилгүйчүүдэд зориулсан мэргэжлийн боловсрол олгох үйлчилгээ',
  '9349100':
    '9349100 - Ахмад настанд үзүүлэх нийгмийн тусламжийн бусад төрлийн үйлчилгээ /байрлуулахгүйгээр/',
  '9349200':
    '9349200 - Хөгжлийн бэрхшээлтэй хүүхдүүдэд үзүүлэх нийгмийн тусламжийн бусад төрлийн үйлчилгээ',
  '9349300':
    '9349300 - Хөгжлийн бэрхшээлтэй насанд хүрэгчдэд үзүүлэх нийгмийн тусламжийн бусад төрлийн үйлчилгээ',
  '9351000': '9351000 - Өдрөөр хүүхэд халамжлах үйлчилгээ',
  '9352000':
    '9352000 - Хүүхэдтэй холбоотой зааварчлага, зөвлөгөө өгөх үйлчилгээ',
  '9353000': '9353000 - Зориулалтын байргүй халамжийн үйлчилгээ',
  '9359000':
    '9359000 - Зориулалтын байргүй нийгмийн халамжийн бусад төрлийн үйлчилгээ',
  '9411000':
    '9411000 - Бохир усны шугам, бохир усыг ариутгах, цэвэрлэх үйлчилгээ',
  '9412000': '9412000 - Усан сангийн усыг юүлэх болон цэвэрлэх үйлчилгээ',
  '9421100':
    '9421100 - Эмнэлгийн хортой хаягдал болон бусад төрлийн био аюултай хог, хаягдал цуглуулах үйлчилгээ',
  '9421200': '9421200 - Үйлдвэрлэлийн аюултай хог, хаягдал цуглуулах үйлчилгээ',
  '9421900':
    '9421900 - Бусад төрлийн аюултай хог, хаягдлыг цуглуулах үйлчилгээ',
  '9422100':
    '9422100 - Орон сууцны дахин боловсруулах аюулгүй хог, хаягдал цуглуулах үйлчилгээ',
  '9422900':
    '9422900 - Бусад төрлийн дахин боловсруулах аюулгүй хог, хаягдал цуглуулах үйлчилгээ',
  '9423100':
    '9423100 - Оршин суугчдын нийтлэг хог, хаягдал цуглуулах үйлчилгээ, ',
  '9423900': '9423900 - Нийтлэг бусад төрлийн хог, хаягдал цуглуулах үйлчилгээ',
  '9431100':
    '9431100 - Аюултай хог, хаягдал цуглуулах, нийлүүлэх ба хадгалах үйлчилгээ',
  '9431200':
    '9431200 - Усан онгоцны эвдрэлийг засах, эвдэрч хэмхэрсэн эд ангийг задалж салгах үйлчилгээ',
  '9431300':
    '9431300 - Аюулгүй хог хаягдлыг цуглуулах, нийлүүлэх, хадгалах, дахин боловсруулах үйлчилгээ',
  '9431900':
    '9431900 - Бусад төрлийн аюулгүй хог, хаягдал бэлтгэх, нийлүүлэх, хадгалах үйлчилгээ ',
  '9432100': '9432100 - Аюултай хог, хаягдал боловсруулах үйлчилгээ  ',
  '9432200': '9432200 - Аюултай хог, хаягдал зайлуулах үйлчилгээ  ',
  '9433100':
    '9433100 - Эрүүл ахуйн шаардлага хангасан аюулгүй хог хаягдлыг булах, зайлуулах үйлчилгээ',
  '9433200':
    '9433200 - Аюулгүй хог хаягдлыг булах, зайлуулах бусад төрлийн үйлчилгээ',
  '9433300': '9433300 - Аюулгүй хог хаягдлыг шатаах үйлчилгээ',
  '9433900':
    '9433900 - Аюулгүй бусад хог хаягдлыг боловсруулах, зайлуулах үйлчилгээ',
  '9441100': '9441100 - Агаарын бохирдлыг бууруулах үйлчилгээ',
  '9441200': '9441200 - Гадаргын ус нөхөн сэргээх, цэвэрлэх үйлчилгээ',
  '9441300': '9441300 - Хөрс, хөрсний усыг нөхөн сэргээх, цэвэрлэх үйлчилгээ  ',
  '9442000':
    '9442000 - Газрын хяналт, шинжилгээ болон бусад төрлийн нөхөн сэргээх үйлчилгээ',
  '9443000': '9443000 - Барилгын талбайг нөхөн сэргээх үйлчилгээ',
  '9449000': '9449000 - Нөхөн сэргээх бусад төрлийн үйлчилгээ ',
  '9451000': '9451000 - Хог цэвэрлэх болон цас арилгах үйлчилгээ',
  '9459000': '9459000 - Ариутгах, цэвэрлэх бусад үйлчилгээ',
  '9490000': '9490000 - Байгаль орчноо хамгаалах бусад төрлийн үйлчилгээ',
  '9511000': '9511000 - Бизнесийн болон ажил олгогч байгууллагын үйлчилгээ ',
  '9512000':
    '9512000 - Мэргэжлийн чиглэлийн гишүүнчлэл бүхий байгууллагын үйлчилгээ ',
  '9520000': '9520000 - Үйлдвэрчний эвлэлийн байгууллагын үйлчилгээ',
  '9591000': '9591000 - Шашны байгууллагын үйлчилгээ',
  '9592000': '9592000 - Улс төрийн намуудын үйл ажиллагаа',
  '9599100': '9599100 - Хүний эрхийн байгууллагын үйлчилгээ',
  '9599200':
    '9599200 - Байгаль орчны сурталчилгаа хийх, зөвлөгөө өгөх байгууллагын үйлчилгээ',
  '9599300':
    '9599300 - Бусад төрлийн тусгай бүлэглэлийн сурталчилгааны үйлчилгээ',
  '9599400':
    '9599400 - Иргэдийн амьжиргааг сайжруулах, тэдэнд үзүүлж буй нийгмийн үйлчилгээг дэмжих бусад төрлийн үйлчилгээ',
  '9599500': '9599500 - Залуучуудын холбооны үйлчилгээ',
  '9599600': '9599600 - Тусламжийн байгууллагын үйлчилгээ',
  '9599700':
    '9599700 - Соёлын болон чөлөөт цагийн  холбоо (спорт, тоглоомынхоос бусад төрлийн)',
  '9599800':
    '9599800 - Иргэний болон нийгмийн бусад төрлийн байгууллагын үйлчилгээ',
  '9599900':
    '9599900 - Гишүүнчлэл бүхий бусад төрлийн байгууллагын холбооны үйлчилгээ',
  '9611100': '9611100 - Дуу бичлэг хийх үйлчилгээ',
  '9611200': '9611200 - Амьд бичлэг хийх үйлчилгээ',
  '9611300': '9611300 - Дуу бичлэгийн эх бэлтгэх үйлчилгээ',
  '9612100':
    '9612100 - Кино зураг авах, дүрс/видео бичлэг хийх, телевизийн нэвтрүүлэг бэлтгэх үйлчилгээ',
  '9612200': '9612200 - Радио нэвтрүүлэг бэлтгэх үйлчилгээ',
  '9612300':
    '9612300 - Кино, кассет, телевиз болон радиогийн нэвтрүүлэг эх хувь бэлтгэх үйлчилгээ',
  '9613100': '9613100 - Дуу, дүрс/видео бичлэгийн засвар хийх үйлчилгээ ',
  '9613200': '9613200 - Эх хувийг хуулбарлах болон хөрвүүлэх үйлчилгээ ',
  '9613300':
    '9613300 - Өнгөний тохиргоо болон дижитал /тоон/ системийг сэргээн засварлах үйлчилгээ',
  '9613400': '9613400 - Визуал /хараа зүйн/ нөлөө хийх үйлчилгээ',
  '9613500': '9613500 - Хөдөлгөөн оруулах үйлчилгээ ',
  '9613600':
    '9613600 - Тайлбар хийх, гарчиглах болон дэлгэцийн доор орчуулга, тайлбар гүйлгэх үйлчилгээ',
  '9613700': '9613700 - Дуу засвар хийх болон загварын/дизайны үйлчилгээ',
  '9613900': '9613900 - Үйлдвэрлэлийн дараах бусад төрлийн үйлчилгээ',
  '9614000':
    '9614000 - Кино, хуурцаг, телевиз, радиогийн нэвтрүүлэг үзүүлэх үйлчилгээ',
  '9615100': '9615100 - Кино үзүүлэх үйлчилгээ',
  '9615200': '9615200 - Видео бичлэг үзүүлэх үйлчилгээ',
  '9621000': '9621000 - Уран бүтээл туурвих үйлчилгээ',
  '9622010': '9622010 - Циркийн тоглолтын үйлчилгээ',
  '9622020': '9622020 - Жүжгийн тоглолтын үйлчилгээ',
  '9622030': '9622030 - Дуурийн тоглолтын үйлчилгээ',
  '9622040': '9622040 - Хөгжимт бүжгийн тоглолтын үйлчилгээ',
  '9622050': '9622050 - Дуулах урлагийн тоглолтын үйлчилгээ',
  '9622060': '9622060 - Бүжиглэх урлагийн тоглолтын үйлчилгээ',
  '9622070': '9622070 - Хөгжмийн тоглолтын үйлчилгээ',
  '9623000': '9623000 - Урлагийн тоглолтыг тоног хэрэгслээр хангах үйлчилгээ',
  '9629000':
    '9629000 - Урлагийн болон хөгжөөнт бусад төрлийн тоглолт үзүүлэх үйлчилгээ',
  '9631000':
    '9631000 - Жүжигчид, дуучид, хөгжимчид, бүжигчдийн тоглолт үзүүлэх үйлчилгээ',
  '9632010':
    '9632010 - Зохиогч, хөгжмийн зохиолч, барималч болон бусад төрлийн урлагийн ажилтны бүтээлийн үйлчилгээ',
  '9632020': '9632020 - Урлагийн бүтээлийг сэргээх үйлчилгээ',
  '9633000':
    '9633000 - Урлагийн жүжигчид, зураачид, уран барималчдаас бусад төрлийн жүжигчид, зохиолчид, хөгжмийн зохиолчдын эх бүтээл ',
  '9641100': '9641100 - Музейн үйлчилгээ',
  '9641210':
    '9641210 - Түүх, соёлын дурсгал, дурсгалт газрыг хамгаалах үйлчилгээ',
  '9641220':
    '9641220 - Гадаад улстай болон олон улсын байгууллагатай хамтарсан номын сангийн үйлчилгээ',
  '9641290':
    '9641290 - Түүх, соёлын дурсгалт байшин, барилга, бусад газрыг хамгаалах үйлчилгээ',
  '9642100': '9642100 - Ургамал, амьтны хүрээлэнгийн үйлчилгээ',
  '9642200':
    '9642200 - Дархан цаазат газар, байгалийн цогцолборт газрыг хамгаалах үйлчилгээ',
  '9651100':
    '9651100 - Спорт болон чөлөөт цагийн спортын үйл ажиллагааг дэмжих үйлчилгээ',
  '9651200': '9651200 - Спортын клубын үйлчилгээ ',
  '9652000':
    '9652000 - Спорт болон чөлөөт цагийн спортын тоног төхөөрөмжөөр үйлчлэх үйлчилгээ ',
  '9659000':
    '9659000 - Биеийн тамирын бусад төрөл, чийрэгжүүлэх спортын үйлчилгээ',
  '9661000': '9661000 - Тамирчдын бэлтгэл сургуулилтын үйлчилгээ',
  '9662000': '9662000 - Спортод зориулсан туслах үйлчилгээ',
  '9691000':
    '9691000 - Амралт, чөлөөт цагт зориулагдсан цэнгэлдэх хүрээлэнгийн үйлчилгээ ',
  '9692100':
    '9692100 - Сүлжээгээр /он-лайн/ мөрийтэй тоглоом тоглуулах үйлчилгээ',
  '9692900':
    '9692900 - Бусад төрлийн мөрийтэй болон бооцоот тоглоом тоглуулах үйлчилгээ',
  '9693000': '9693000 - Зоосоор ажилладаг тоглоом тоглуулагч машины үйлчилгээ',
  '9699000':
    '9699000 - Амралт, чөлөөт цагт зориулагдсан бусад төрлийн үйлчилгээ',
  '9711000': '9711000 - Нийтийн төлбөрт, угаалгын машины үйлчилгээ ',
  '9712000':
    '9712000 - Хими цэвэрлэгээний үйлчилгээ (үслэг эдлэл цэвэрлэх үйлчилгээ орно)',
  '9713000': '9713000 - Нэхмэл эдлэл цэвэрлэх бусад төрлийн үйлчилгээ',
  '9714000': '9714000 - Нэхмэл эдлэл дээрх хээ, дүрс хэвлэх үйлчилгээ',
  '9715000': '9715000 - Будах, өнгө оруулах үйлчилгээ',
  '9721000': '9721000 - Үс засах үйлчилгээ',
  '9722000': '9722000 - Гоо засал, хумс засах үйлчилгээ',
  '9723000': '9723000 - Эрүүлжүүлэх физик эмчилгээний үйлчилгээ',
  '9729000': '9729000 - Гоо сайхны бусад төрлийн үйлчилгээ ',
  '9731000': '9731000 - Оршуулах, чандарлах үйлчилгээ',
  '9732000': '9732000 - Оршуулах ёслолын үйлчилгээ',
  '9791000':
    '9791000 - Хувь хүнийг хүн болон машин, унаа, эд зүйлээр хамгаалах, дагалдуулан явуулах үйлчилгээ',
  '9799000': '9799000 - Бусад төрөл бүрийн үйлчилгээ',
  '9800000': '9800000 - Дотоод үйлчилгээ',
  '9900000':
    '9900000 - Олон улсын байгууллага, суурин төлөөлөгчийн эрхлэн явуулдаг үйлчилгээ'
};
