export enum TaxType {
  Free = 'Free',
  '0 percent' = '0 percent',
  Inner = 'Inner',
  CityTax = 'CityTax',
}

export enum TaxCode {
  TAXCODE1 = '0024-Жижиглэн худалдаалсан бүх төрлийн архи согтууруудах ундаа',
  TAXCODE2 = '0025-Жижиглэн худалдаагаар борлуулсан бүх төрлийн тамхи',
  TAXCODE3 = '6331000-Зочид буудлын үйлчилгээ',
  TAXCODE4 = '6313000-Амралтын газрын үйлчилгээ',
  TAXCODE5 = '6311110-Рестораны үйлчилгээ',
  TAXCODE6 = '6340000-Баарны үйлчилгээ',
  TAXCODE7 = '8534000-Автомашин угаалгын газар',
  TAXCODE8 = '8714-Авто үйлчилгээ үзүүлэгч',
}

export interface IProductRulesOnTax {
  _id?: string;
  title: string;
  productCategories: TaxType | string;
  taxType: string;
  excludeCategories: string;
  taxCode: TaxCode | string;
  products: string;
  excludeProducts: string;
  kind: string;
  percent: number;
  tags: string;
  excludeTags: string;
  status?: string;
}

export const productRulesOnTaxDefaultValues: IProductRulesOnTax = {
  title: '',
  productCategories: '',
  taxType: '',
  excludeCategories: '',
  taxCode: '',
  products: '',
  excludeProducts: '',
  kind: '',
  percent: 0,
  tags: '',
  excludeTags: '',
  status: '',
};

export const TAX_CODE_OPTIONS = {
  Free: [
    '301 - Гаалийн байгууллагаас баталсан, зорчигчдод татваргүй нэвтрүүлэхийг зөвшөөрсөн хэмжээ бүхий биедээ авч яваа хувийн хэрэглээний бараа',
    '302 - Монгол Улсын нутаг дэвсгэрт байнга оршин суудаг гадаадын дипломат төлөөлөгчийн болон консулын газар, Нэгдсэн үндэсний байгууллага, түүний төрөлжсөн салбарын хэрэгцээнд зориулан импортоор оруулсан бараа',
    '304 - Гадаад улсын Засгийн газар, олон улсын байгууллагаас буцалтгүй болон хүмүүнлэгийн тусламж, хөнгөлөлттэй зээлээр авсан бараа',
    '305 - Хөгжлийн бэрхшээлтэй иргэний хэрэглээнд зориулсан тусгай зориулалтын хэрэгсэл, тоног төхөөрөмж, автотээврийн хэрэгсэл',
    '306 - Зэвсэгт хүчин, цагдаа, улсын аюулгүй байдлыг хангах, шүүхийн шийдвэр биелүүлэх байгууллагын хэрэгцээнд зориулан импортоор оруулж байгаа зэвсэг, тусгай техник хэрэгсэл',
    '307 - Агаарын зорчигч тээврийн хөлөг, түүний сэлбэг',
    '308 - Орон сууцны зориулалтаар ашиглаж байгаа байр буюу түүний хэсгийг борлуулсны орлого',
    '310 - Эмчилгээний зориулалтаар хэрэглэх цус, цусан бүтээгдэхүүн, эд эрхтэн',
    '311 - Хийн түлш, түүний сав, тоног төхөөрөмж, тусгай зориулалтын машин механизм, техник хэрэгсэл, тоноглол',
    '312 - Гадаад улсад захиалгаар хийлгэсэн Монгол Улсын үндэсний мөнгөн тэмдэгт',
    '313 - Борлуулсан алт',
    '315 - Эрдэм шинжилгээ, судалгааны ажлын туршилтын бүтээгдэхүүн',
    '421 - энэ хуулийн 12.1.7-д зааснаас бусад экспортод гаргасан ашигт малтмалын бүтээгдэхүүн',
    '407 - банк, банк бус санхүүгийн байгууллага болон бусад хуулийн этгээдээс банк, тусгай зориулалтын компани, орон сууцны санхүүжилтийн компанид хөрөнгөөр баталгаажсан үнэт цаас гаргах зориулалтаар шилжүүлсэн зээл, санхүүгийн түрээсийн гэрээнээс үүсэх аливаа шаардах эрх',
    '318 - газар тариалан эрхлэгчийн дотооддоо тарьж борлуулсан үр тариа, төмс, хүнсний ногоо, суулгац, жимс жимсгэнэ, үйлдвэрлэсэн гурил',
    '319 - Монгол Улсын нутаг дэвсгэрт үйлдвэрийн аргаар төхөөрч бэлтгэн дотооддоо борлуулсан тураг болон шулж ангилсан мах, боловсруулаагүй дотор эрхтэн, дайвар бүтээгдэхүүн;',
    '320 - Монгол Улсын нутаг дэвсгэрт дотоодын түүхий эдээр боловсруулан дотооддоо борлуулсан хүнсний сүү, сүүн бүтээгдэхүүн',
    '419 - Монгол Улсын нутаг дэвсгэрт үйлдвэрлэсэн, үйлдвэрлэн борлуулсан жижиг, дунд үйлдвэрийн үйлдвэрлэлийн зориулалт бүхий тоног төхөөрөмж, сэлбэг хэрэгсэл;',
    '423 - инновацийн төслөөр дотоод, гадаадын зах зээлд шинэ бараа, бүтээгдэхүүний үйлдвэрлэл явуулахад шаардлагатай, дотоодод үйлдвэрлэдэггүй түүхий эд, материал, урвалж бодис;',
    '424 - импортоор оруулж байгаа бөөрөнхий мод, гуалин, зүсмэл материал, банз, модон бэлдэц, хагас боловсруулсан модон материал;',
    '425 - экспортод гаргасан түүхий болон угаасан, самнасан ноолуур, арьс шир',
    '426 - соёлын өвийг судалж шинжлэх, сэргээн засварлахад ашиглах материал, техник, тоног төхөөрөмж, бодис, багаж хэрэгсэл',
    '303 - Монгол Улсаас гадаад улсад суугаа дипломат төлөөлөгчийн болон консулын газрын албан ажлын болон тэдгээрт ажиллагсдын хувийн хэрэгцээнд зориулан худалдаж авсан бараа, ажил, үйлчилгээг тухайн улсад албан татвараас чөлөөлдөг бол тэр улсаас Монгол Улсад суугаа дипломат төлөөлөгчийн болон консулын газрын албан ажлын болон тэдгээрт ажиллагсдын хувийн хэрэгцээнд зориулж Монгол Улсын нутаг дэвсгэрт худалдан авсан бараа, гүйцэтгэсэн ажил, үзүүлсэн үйлчилгээ',
    '427 - нэг сарын хөдөлмөрийн хөлсний доод хэмжээг 10 дахин, зөөврийн компьютерийн хувьд 30 дахин нэмэгдүүлснээс дээшгүй үнийн дүнтэй, ижил төрлийн хоёроос илүүгүй бараа бүхий хувь хүний нэр дээр илгээсэн улс хоорондын шуудангийн илгээмж',
    '309 - гэрээлэгч болон туслан гүйцэтгэгч нь газрын тос, уламжлалт бус газрын тостой холбогдсон үйл ажиллагаанд зориулан хайгуулын нийт хугацаанд болон ашиглалтын эхний таван жилд импортолсон тусгай зориулалтын машин, техник хэрэгсэл, тоног төхөөрөмж, тоноглол, түүхий эд, материал, химийн болон тэсрэх бодис, сэлбэг хэрэгсэл',
    '428 - газрын тос болон уламжлалт бус газрын тостой холбогдсон тайлан материал, дээж болон газрын тос',
    '429 - чөлөөт бүсэд зорчигчийн худалдаж авсан гурван сая төгрөг хүртэл үнийн дүнтэй бараа',
    '401 - валют солих үйлчилгээ',
    '402 - мөнгө хүлээн авах, шилжүүлэх, баталгаа, төлбөрийн нэхэмжлэл гаргах, вексель, хадгаламжийн данстай холбогдсон банкны үйлчилгээ',
    '403 - даатгал, даатгалын зуучлал, давхар даатгал, эд хөрөнгийн бүртгэлийн үйлчилгээ',
    '404 - үнэт цаас, хувьцаа гаргах, шилжүүлэх, борлуулах, хүлээн авах, тэдгээрт баталгаа гаргах үйлчилгээ',
    '405 - зээл олгох үйлчилгээ',
    '406 - нийгмийн болон эрүүл мэндийн даатгалын сангийн мөнгөн хөрөнгийг байршуулсны хүүг олгох, шилжүүлэх үйлчилгээ',
    '407 - банкны болон банк бус санхүүгийн байгууллага, хадгаламж зээлийн хоршооны зээлийн хүү, санхүүгийн түрээсийн хүү, ногдол ашиг, зээлийн баталгааны хураамж, даатгалын гэрээний хураамж төлөх үйлчилгээ',
    '409 - боловсролын болон мэргэжлийн сургалт явуулах тусгай зөвшөөрөлтэй хувь хүн, хуулийн этгээдийн эрхлэн гүйцэтгэж байгаа дүрэмд нь заасан боловсрол, мэргэжил олгох үйлчилгээ',
    '410 - эрүүл мэндийн үйлчилгээ',
    '411 - шашны байгууллагын үйлчилгээ',
    '412 - төрийн байгууллагаас үзүүлж байгаа үйлчилгээ. Үүнд Засгийн газар, түүний агентлагууд, төсөвт байгууллагуудаас үзүүлж байгаа төрийн үйлчилгээ хамаарна',
    '413 - Автотээврийн тухай хуулийн 3.1.11-д заасан нийтийн тээврийн үйлчилгээ',
    '414 - аялал жуулчлалын үйл ажиллагаа эрхэлдэг хуулийн этгээд гадаад улсын аялал жуулчлалын байгууллагатай гэрээ байгуулж жуулчдыг нь хүлээн авах, уг үйлчилгээг төлөвлөх, сурталчлах, бичиг баримтыг нь бүрдүүлэх зэрэг гадаадын жуулчдад үзүүлсэн /туроператор/ үйлчилгээ',
    '430 - соёлын өвийг сэргээн засварлах үйлчилгээ',
    '431 - оршуулгын үйлчилгээ',
    '432 - Монгол Улсын Засгийн газраас гадаад улсын Засгийн газар, олон улсын байгууллагатай байгуулж соёрхон баталсан олон улсын гэрээний дагуу санхүүжигдэх бараа, ажил, үйлчилгээ',
  ],
  '0 percent': [
    '501 - Монгол Улсын нутаг дэвсгэрээс экспортод гаргасан, гаалийн байгууллагад мэдүүлсэн бараа',
    '502 - Монгол Улсын Олон улсын гэрээнд заасны дагуу Монгол Улсаас гадаад улсад, гадаад улсаас Монгол Улс хүртэл, түүнчлэн гадаад улсаас Монгол Улсын хилээр дамжуулан бусад улсад гаргасан олон улсын зорчигч болон ачаа тээврийн үйлчилгээ',
    '503 - Монгол Улсын нутаг дэвсгэрээс гадна үзүүлсэн /албан татвараас чөлөөлсөн үйлчилгээг оролцуулан/ үйлчилгээ',
    '504 - Монгол Улсад оршин суугч бус этгээдэд үзүүлсэн үйлчилгээ /түүний дотор албан татвараас чөлөөлсөн үйлчилгээг оролцуулан/',
    '505 - олон улсын нислэг үйлдэж байгаа дотоодын болон гадаадын агаарын тээврийн хөлөгт үзүүлэх нислэгийн хөдөлгөөний удирдлага, техникийн болон шатахууны үйлчилгээ, цэвэрлэгээ, нислэгийн явцад нисэх бүрэлдэхүүн, болон зорчигчдод худалдаа, хоол, ундаагаар үйлчилсэн үйлчилгээ',
    '506 - Засгийн газар, Монголбанкны захиалгаар дотоодод үйлдвэрлэсэн төрийн одон медаль, мөнгөн тэмдэгт, зоос',
    '507 - ашигт малтмалын эцсийн бүтээгдэхүүн',
  ],
  CityTax: [
    '0024-Жижиглэн худалдаалсан бүх төрлийн архи согтууруудах ундаа',
    '0025-Жижиглэн худалдаагаар борлуулсан бүх төрлийн тамхи',
    '6331000-Зочид буудлын үйлчилгээ',
    '6313000-Амралтын газрын үйлчилгээ',
    '6311110-Рестораны үйлчилгээ',
    '6340000-Баарны үйлчилгээ',
    '8534000-Автомашин угаалгын газар',
    '8714-Авто үйлчилгээ үзүүлэгч',
  ],
  Service: [],
  Inner: [],
};
