import { __ } from 'coreui/utils';

export const menuContracts = [
  {
    title: __('Contracts'),
    link: '/erxes-plugin-loan/contract-list',
    permission: 'showContracts'
  },
  {
    title: __('Collaterals'),
    link: '/erxes-plugin-loan/collateral-list',
    permission: 'showCollaterals'
  },
  {
    title: __('Transactions'),
    link: '/erxes-plugin-loan/transaction-list',
    permission: 'showTransactions'
  },
  {
    title: __('PeriodLocks'),
    link: '/erxes-plugin-loan/periodLock-list',
    permission: 'showPeriodLocks'
  },
  {
    title: __('Classification History'),
    link: '/erxes-plugin-loan/classificationHistory',
    permission: 'showContracts'
  }
];

export const FILTER_PARAMS_TR = [
  'search',
  'contractId',
  'companyId',
  'customerId',
  'contractHasnt',
  'startDate',
  'payDate',
  'endDate'
];

export const FILTER_PARAMS_CONTRACT = [
  'isExpired',
  'closeDate',
  'repaymentDate',
  'startStartDate',
  'endStartDate',
  'startCloseDate',
  'endCloseDate',
  'contractTypeId',
  'customerId',
  'companyId',
  'leaseAmount',
  'interestRate',
  'tenor',
  'repayment',
  'branchId',
  'ids'
];

export const WEEKENDS = {
  0: 'Sunday',
  1: 'Monday',
  2: 'Tuesday',
  3: 'Wednesday',
  4: 'Thursday',
  5: 'Friday',
  6: 'Saturday'
};

export const ORGANIZATION_TYPE = {
  BBSB: 'bbsb',
  ENTITY: 'entity'
};

export const LoanPurpose = {
  destination: [
    { name: 'Хөдөө аж ахуй,ойн аж ахуй,загас барилт, ан агнуур', code: '0' },
    { name: 'Уул уурхай, олборлолт', code: '1' },
    { name: 'Боловсруулах үйлдвэрлэл', code: '2' },
    { name: 'Цахилгаан, хий, уур, агааржуулалтын хангамж', code: '3' },
    {
      name:
        'Усан хангамж; бохир ус, хог, хаягдлын менежмент болон цэвэрлэх үйл ажиллагаа',
      code: '4'
    },
    { name: 'Барилга', code: '5 ' },
    {
      name:
        'Бөөний болон жижиглэн худалдаа; машин, мотоциклийн засвар үйлчилгээ',
      code: '6'
    },
    { name: 'Тээвэр ба агуулахын үйл ажиллагаа', code: '7' },
    { name: 'Байр, сууц болон хоол хүнсээр үйлчлэх үйл ажиллагаа', code: '8' },
    { name: 'Мэдээлэл, холбоо', code: '9' },
    { name: 'Санхүүгийн болон даатгалын үйл ажиллагаа', code: '10' },
    { name: 'Үл хөдлөх хөрөнгийн үйл ажиллагаа', code: '11' },
    { name: 'Захиргааны болон дэмжлэг үзүүлэх үйл ажиллагаа', code: '12' },
    { name: 'Боловсрол', code: '13' },
    { name: 'Хүний эрүүл мэнд ба нийгмийн үйл ажиллагаа', code: '14' },
    {
      name:
        'Төрийн удирдлага ба батлан хамгаалах үйл ажиллагаа, албан журмын нийгмийн хамгаалал',
      code: '15'
    },
    {
      name: 'Мэргэжлийн, шинжлэх ухаан болон техникийн үйл ажиллагаа',
      code: '16'
    },
    { name: 'Урлаг, үзвэр, тоглоом наадам', code: '17' },
    { name: 'Үйлчилгээний бусад үйл ажиллагаа', code: '18' },
    {
      name:
        'Хүн хөлслөн ажиллуулдаг өрхийн ажиллагаа; өрхийн өөрийн хэрэглээнд зориулан үйлдвэрлэсэн, хэмжээг нь тодорхойлох боломжгүй бүтээгдэхүүн, үйлчилгээ',
      code: '19'
    },
    {
      name: 'Олон улсын байгууллага, суурин төлөөлөгчийн үйл ажиллагаа',
      code: '20'
    },
    { name: 'Хэрэглээний зээл', code: '21' }
  ],
  purpose: [
    {
      name:
        'Газартариалан, Мал аж ахуйн үйлдвэрлэл, Ан агнуур болон түүнд туслах үйл ажиллагаа',
      parent: 0
    },
    { name: 'Ойн аж ахуй, мод бэлтгэл', parent: '0' },
    { name: 'Загас агнуур, үржүүлэг', parent: '0' },
    { name: 'Чулуун нүүрс, хүрэн нүүрс олборлолт', parent: '1' },
    { name: 'Түүхий газрын тос, байгалийн хийн олборлолт', parent: '1' },
    { name: 'Металлын хүдэр олборлолт', parent: '1' },
    { name: 'Бусад ашигт малтмал олборлолт', parent: '1' },
    { name: 'Уул уурхай, олборлолтын туслах үйл ажиллагаа', parent: '1' },
    { name: 'Хүнсний бүтээгдэхүүний үйлдвэрлэл', parent: '2' },
    { name: 'Ундаа үйлдвэрлэл', parent: '2' },
    { name: 'Тамхи үйлдвэрлэл', parent: '2' },
    { name: 'Нэхмэлийн үйлдвэрлэл', parent: '2' },
    { name: 'Хувцас үйлдвэрлэл', parent: '2' },
    { name: 'Арьс, арьсан бүтээгдэхүүн үйлдвэрлэл', parent: '2' },
    {
      name:
        'Тавилгаас бусад мод болон модон бүтээгдэхүүний үйдвэрлэл; сүрэл, дэрсэн эдлэл үйлдвэрлэл',
      parent: '2'
    },
    { name: 'Цаас болон цаасан бүтээгдэхүүний үйлдвэрлэл', parent: '2' },
    {
      name: 'Хэвлэх, дуу бичлэгийн хувилах, дахин үйлдвэрлэх үйл ажиллагаа',
      parent: '2'
    },
    {
      name: 'Кокс болон боловсруулсан нефтийн бүтээгдэхүүний үйлдвэрлэл',
      parent: '2'
    },
    { name: 'Хими, химийн төрлийн бүтээгдэхүүний үйлдвэрлэл', parent: '2' },
    {
      name:
        'Эм, эм бэлдмэл, химийн болон ургамлын гаралтай эмийн бүтээгдэхүүний үйлдвэрлэл',
      parent: '2'
    },
    { name: 'Резинэн болон хуванцар бүтээгдэхүүний үйлдвэрлэл', parent: '2' },
    {
      name: 'Төмөрлөг бус эрдэс бодисоор хийсэн эдлэл үйлдвэрлэл',
      parent: '2'
    },
    { name: 'Металл үйлдвэрлэл', parent: '2' },
    {
      name: 'Машин, тоног төхөөрөмжөөс бусад металл бүтээгдэхүүний үйлдвэрлэл',
      parent: '2'
    },
    {
      name: 'Компьютер, электроник болон хараа зүйн бүтээгдэхүүний үйлдвэрлэл',
      parent: '2'
    },
    { name: 'Цахилгаан тоног төхөөрөмжийн үйлдвэрлэл', parent: '2' },
    {
      name:
        'Дээрх дэд салбарт ороогүй бусад машин, тоног төхөөрөмжийн үйлдвэрлэл',
      parent: '2'
    },
    {
      name: 'Моторт авто тээврийн хэрэгсэл, чиргүүл, хагас чиргүүл үйлдвэрлэл',
      parent: '2'
    },
    {
      name: 'Тээврийн хэрэгслийн бусад тоног төхөөрөмж үйлдвэрлэл',
      parent: '2'
    },
    { name: 'Тавилга үйлдвэрлэл', parent: '2' },
    { name: 'Бусад боловсруулах үйлдвэрлэл', parent: '2' },
    {
      name: 'Машин, тоног төхөөрөмжийн угсралт, суурилуулалт ба засвар',
      parent: '2'
    },
    { name: 'Цахилгаан, хий, уур агааржуулалтын хангамж', parent: '3' },
    {
      name: 'Ус хуримтлуулах, ариутгах, усан хангамжийн үйл ажиллагаа',
      parent: '4'
    },
    {
      name: 'Бохир ус хуримтлуулах, цэвэрлэх, ариутгах үйл ажиллагаа',
      parent: '4'
    },
    {
      name: 'Хог хаягдал цуглуулах, ариутгах, боловсруулах үйл ажиллагаа',
      parent: '4'
    },
    {
      name:
        'Хог, хаягдлын менежментийн бусад үйл ажиллагаа ба цэвэрлэх үйл ажиллагаа',
      parent: '4'
    },
    { name: 'Барилга угсралт', parent: '5' },
    {
      name:
        'Иргэний зориулалттай инженерийн байгууламжийн угсралтын үйл ажиллагаа',
      parent: '5'
    },
    { name: 'Барилгын тусгай үйл ажиллагаа', parent: '5' },
    {
      name:
        'Моторт тээврийн хэрэгсэл, мотоциклийн бөөний болон жижиглэн худалдаа, засвар үйлчилгээ',
      parent: '6'
    },
    { name: 'Машин, мотоциклээс бусад барааны бөөний худалдаа', parent: '6' },
    { name: 'Машин, мотоциклээс бусад барааны жижиглэн худалдаа', parent: '6' },
    { name: 'Газрын тээвэр болон хийн хоолойн тээвэр', parent: '7' },
    { name: 'Усан замын тээвэр', parent: '7' },
    { name: 'Агаарын тээвэр', parent: '7' },
    { name: 'Агуулахын болон тээврийн туслах үйл ажиллагаа', parent: '7' },
    { name: 'Шуудан, зарлага, элчийн үйл ажиллагаа', parent: '7' }
  ]
};
